[
[45.70978,-0.295693,"<a href='http://www.brard-blanchard.fr'>brard blanchard</a><p>L'exploitation viticole de Boutiers-Saint-Trojan est spécialisé dans la confection de vins de pays charentais et autres boissons.</p>",null,"A"]
,[45.743865,-0.288737,"<a href='https://www.fermedelabrissonnerie.fr/'>la ferme de la brissonnerie</a><p>La ferme de la Brissonnerie cultive depuis une dizaine d'année une large gamme de légumes en agriculture biologique.\n\nNous vendons notre production localement et en direct sous forme de paniers hebdomadaires ou grâce à notre site de vente en ligne. Vous pouvez nous trouver à Cognac le jeudi de 16h30 à 19h30, et le vendredi à la ferme à Nercillac de 16h à 18h.\nLes paniers proposés sur abonnement sont à 6, 11 et 15€.\n\nNous vendons aussi du pain et du fromage de chèvre (à commander), des oeufs et de la bière issus d'autres producteurs locaux.</p>",null,"A"]
,[45.6887,-0.093948,"alain chadutaud<p>Producteur de vins et spiritueux, il confectionne également diverses boissons.</p>",null,"A"]
,[45.738342,0.540774,"<a href='http://www.fermedelarbre.fr'>ferme de l'arbre</a><p>Production, transformation et commercialisation à la ferme ; poulets, pintades, canettes, lapins, canards gras, cuisses, magrets, foie gras...mais aussi des produits du cru (chocolat, pineau des Charentes, miel...etc)</p>",null,"A"]
,[45.521803,0.166265,"ferme de dallignac<p>viande bovine, veau de lait, miel, bonbons au miel, confitures, confits de fleurs de sureau ou de coquelicots, conserves de viande (pâtés de veau, tripes, bourguignon, etc), jus de raisin blanc et rouge</p>",null,"A"]
,[45.605262,0.05622,"<a href='https://www.facebook.com/lafermedupas'>la ferme du pas</a><p>Magasin de producteur Bio\nNous sommes ouvert tous les mardis et vendredis de 16h30 à 19h30\nVous y trouverez du pain au levain, des fromages de chèvre, des légumes de saison, des pâtisseries du miel et\nViande de boeuf, agneau et chevreau disponible sur commande</p>",null,"A"]
,[46.076532,0.709486,"la boîte à fromages<p>Fabrication de fromages de chèvre fermiers au lait cru</p>",null,"A"]
,[46.106293,0.775941,"earl les paddocks de l'âge<p>exploitation maraîchère en agriculture biologique- horticulture\nplants de légumes, aromatiques et fleurs</p>",null,"A"]
]