{"id":95,"producers":[
{"lat":49.023121,"lng":2.082614,"name":"les plaisirs du jardin","web":"http://www.lesplaisirsdujardin.com/","txt":"Les Plaisirs du Jardin cultive des fruits de vergers (pommes, poires, prunes) et produits maraichers.","wiki":null,"tel":"0674099445","postCode":95000,"city":"Cergy","addr":" Zone maraîchère 8 chemin des Patis 9","cat":"AF","email":""}
,{"lat":49.024677,"lng":2.237006,"name":"le bec sucré","web":"http://lebecsucré.wixsite.com","txt":"Fabrication et vente de confitures artisanales, chutneys et produits de l'érable, présent sur les marchés du Val d'Oise. Partenariat avec commerces tel que épiceries fines, boulangerie-pâtisserie","wiki":null,"tel":"0663354159","postCode":95150,"city":"Taverny","addr":" 1 rue de la marée résidence les bruyères B4 95","cat":"A","email":"andre.boutet@free.fr"}
,{"lat":48.988002,"lng":2.288744,"name":"bubbles for earth","web":"https://www.bubblesforearth.com","txt":"Savonnerie basée à Soisy-sous-Montmorency qui utilise exclusivement des huiles végétales biologiques ainsi que des huiles essentielles biologiques. Tous nos colorants sont naturel (origine végétal ou argile). \nNous luttons contre le plastique à notre niveau car nos emballages sont faits de ficelle de chanvre et papier kraft recyclables. \nNous sommes adhérent à 1% For The Planet et reversons ainsi 1% de notre chiffre d'affaires à des associations qui aident notre planète à mieux se porter.","wiki":null,"tel":"0647710549","postCode":95230,"city":"Soisy-sous-Montmorency","addr":" 31 AVENUE DU MUGUET","cat":"P","email":"contact@bubblesforearth.com"}
,{"lat":49.063517,"lng":1.702824,"name":"ludovic labreuil apiculteur récoltant","web":"https://mieletuneabeille.fr/","txt":"Apiculteur depuis 2015, je vous propose des miels récoltés exclusivement dans le Vexin français.","wiki":null,"tel":"0695723725","postCode":95510,"city":"Vétheuil","addr":" 23 Grande Rue","cat":"AA","email":"apiludo@live.fr"}
,{"lat":49.110358,"lng":2.292628,"name":"l'abeille pot ethique","web":"","txt":"Apicultrice et commerçante sur les marchés et sur le site internet www.labeillepotethique.fr\nVente de Miels et produits dérivés, des produits locaux et artisanaux et pour certains Bios.\nMiels, Pollen, Propolis, Gelée Royale Bio française, Cosmétiques bio \"Propolia\", produits bien-être \"Propolia\", savons artisanaux saponifiés à froid Bio, Epicerie gourmande avec : des confiseries, nougats, chocolat cru, gourmandises, du \"fait maison\" comme du  granola, du pain d'épices, gâteaux (sans oeufs) ... \"Apifilm\" (emballage alimentaire écologique et bio), des condiments (moutarde/vinaigre),des boissons et des bougies artisanales en cire d'abeille...","wiki":null,"tel":"0610755344","postCode":95590,"city":"Presles","addr":" 116 rue Alexandre Prachay","cat":"AA","email":"labeillepotethique@gmail.com"}
,{"lat":49.121041,"lng":1.691285,"name":"chemin neuf","web":"","txt":"Le Chemin Neuf cultive des céréales, fruits et légumes, produit de l'huiles alimentaires, de la viandes et de la charcuteries.","wiki":null,"tel":"0134679617","postCode":95710,"city":"Chaussy","addr":" La Bergerie","cat":"AV","email":""}
]}