[
[49.613456,0.777409,"poulets de la ferme<p>Je suis installé depuis 1998, entre l'Affenadou et le Martinet. J'éleve les volailles fermières avec une alimentation composée de céréales sans OGM ni antibiotique, en plein air sur deux parcs ombragés et enherbés.</p>",null,"A"]
,[49.547787,1.679277,"<a href='http://www.earl-moinet.com/'>moinet</a><p>Vente de produits laitiers dans l'exploitation de Dampierre-en-Bray.</p>",null,"A"]
,[49.742589,1.349932,"nicolas mazzarese<p>L'exploitation agricole de Fresles a pour activité l'horticulture maraîchère.</p>",null,"A"]
,[49.891467,1.651286,"earl louis michel<p>Vente directe de viandes ( boeuf , veau , poulets) , produits locaux à la ferme terrines de boeuf (rillettes , pâté de foie de boeuf, tripes , mijoté à la bière…) confitures, cidre miel , jus de pomme vinaigre huile de colza….</p>",null,"A"]
,[49.507375,0.340029,"<a href='https://www.facebook.com/FermeDumesnil76'>la ferme dumesnil</a><p>Fromagerie artisanale et familiale - \nBoutique à la ferme - \nDistributeur de produits ouvert H24, 7j/7 - \nA 15 min du Havre\n\nL'ensemble de notre gamme de produits fermiers est fabriqué et conditionné, sur place, par nos soins, grâce à un savoir-faire précis. Nous vous proposons aussi bien des fromages, que des produits frais (yaourts, faisselles, desserts lactés frais, beurres, crèmes), à base de lait cru de vache afin de donner davantage de caractère et d'améliorer les qualités organoleptiques. Nous affinons nos fromages, sur place, afin de vous proposer une palette variée de goûts et textures, des fromages typiques de Normandie mais aussi des fromages originaux (à base de lin ou de mûre, par exemple). Groupes en tout genre, associations, séminaires.... Venez découvrir la fabrication du fromage, mais aussi la dégustation, sous toutes ses formes, en toute convivialité, de nos produits fabriqués chez nous. Nous vous attendons pour passer un très bon moment, chez nous, à la ferme. De plus, nous sommes labellisé</p>",null,"A"]
,[49.605553,1.683878,"<a href='http://www.ferme-groning.fr/'>ferme groning</a><p>La Ferme de Groning produit du lait de jument fjord, des cosmétiques et de la confitures.</p>",null,"A"]
,[49.518261,0.897625,"<a href='https://www.facebook.com/La-Ferme-du-Saint-Pa%C3%ABr-1156128241122973/'>la ferme du saint-paër</a><p>S'inspirant de la permaculture, Kévin Houmard et son équipe de maraîchers vous proposent des fruits/légumes bio, locaux et à prix réduit tout au long de l'année : échange et convivialité sont au rendez-vous !</p>",null,"A"]
,[49.425413,0.928943,"<a href='http://www.lafermedesvenelles.com/'>la ferme des venelles - frédéric durand</a><p>En plein cœur de la vallée de Seine, Frédéric Durand élève des vaches et des moutons dans de grands espaces de prairie naturelle. Tous les animaux naissent à la ferme et sont élevés selon le cahier des charges de l'agriculture biologique. Les cours fruitières complètent la panoplie de produits au fil des saisons : pommes, prunes, noix...</p>",null,"A"]
,[49.794928,1.325725,"<a href='http://www.gentilhommiere.net'>platel felix</a><p>Producteur recoltant de pommes a cidre  a OSMOY ST VALERY \nJe vous propose  Jus de pommes , Cidre , Aperitif Normand , Calvados en AB</p>",null,"A"]
,[49.653607,1.617115,"la ferme des friers<p>Nous proposons des légumes et fruits sans pesticides en respectant les saisons. Nous voulons redonner le goûts des saveurs.\nNous produiront aussi des fleurs et jeunes plants à repiquer.\nNous faisons aussi des compositions de fleurs de savons.</p>",null,"A"]
]