[
[50.681827,3.043034,"<a href='http://www.talentsdefermes.fr'>talents de ferme</a><p>regroupement de producteurs\nproduits laitiers, viande, boulangerie</p>",null,"A"]
,[50.040673,4.103741,"le verger biologique d'ohain<p>Le Verger cultive fruits et légumes et confectionne avec ses récoltes divers produits dérivés.</p>",null,"A"]
,[50.16167,3.427855,"le rucher des bambins<p>Producteur récoltant de miel\nIl nous reste actuellement :\n?\tdu miel de printemps composé de pollens de colza, pissenlit, haies et trèfles. Il est particulièrement crémeux cette année.\n?\tdu miel dit d’été composé de tilleuls. Plus fort au goût avec des notes mentholées.\npage FACEBOOK: le rucher des bambins</p>",null,"A"]
,[50.641329,2.722219,"<a href='https://www.brasserieExigue.fr'>brasserie exiguë</a><p>La brasserie Exiguë est une brasserie traditionnelle qui laisse la part belle aux saveurs de malt. Une gamme permanente de 5 bières (blonde, rousse, blanche, triple et stout) est complétée régulièrement par des bières éphémères.</p>",null,"A"]
,[50.659555,3.22939,"<a href='https://www.facebook.com/fermeCIMETIERE'>ferme cimetiere</a><p>Exploitation familiale de 15 ha orientée vente directe\nproduction maraîchère(environ 30 légumes de saison) laitière (transformation de toute la production) Spécialité Fraise de pleine Terre et Endive de pleine Terre.</p>",null,"A"]
,[50.123091,3.279024,"<a href='https://www.vente-achat-miel-bio.com'>le rucher de leaya</a><p>Apiculteurs depuis 2017 à Marcoing près de Cambrai dans le Nord Pas-de-Calais en Hauts-de-France, nous pratiquons une agriculture paysanne, éthique et écologique. Certifiés Agriculture Biologique depuis juin 2019, nous proposons une large gamme de produits issus de notre production apicole (miel bio, produits transformés et produits cosmétiques respectueux de l’environnement), ainsi que différentes formations (découverte du monde des abeilles, initiation, formation à l’apiculture, ateliers de formation dédiés à la Slow Cosmétique, à l’Api-Aromathérapie et à la saponification à froid). \nNous vous offrons aussi la possibilité de contribuer à la sauvegarde des abeilles en parrainant une ruche. \nSi l'aventure vous intéresse, contactez-nous !</p>",null,"A"]
,[50.539722,2.875728,"romuald botte<p>Maraîcher horticulteur et aviculteur dans la ville d'Hantay.</p>",null,"A"]
,[50.645059,3.05939,"<a href='https://fermedelacroixsaintclaude.fr'>ferme de la croix saint claude</a><p>AU CŒUR DU VIEUX LILLE, VOTRE PANIER DE FRUITS ET LÉGUMES DE SAISON EN DIRECT DE LA FERME CHAQUE SEMAINE\n\nLIBRE ET SOUPLE\n- Sans contrainte d’abonnement,\n- Choisissez votre rythme (semaine, quinzaine, …),\n- Sautez une semaine (congés, événements,…),\n- Changez de taille de panier,\n- Echangez un produit du panier de la semaine,\n- Composez votre panier sur place avec les produits de la semaine.\n\nSI BON, SI FRAIS !\n\nSimple et rapide\npar une simple réponse par sms\nDes produits variés\n- Au minimum 4 à 5 produits différents\n- 2 à 3 produits changent chaque semaine.\n\nProximité et Convivialité\nVenez chercher votre panier à la maison, 19 rue de Jemmapes, et échangez autour d’un café le samedi matin de 9h00 à 13h00 et le mercredi de 18h00 à 19h30.\n\nNOUS VOUS PROPOSONS CHAQUE SEMAINE UN PANIER\nDE FRUITS ET LÉGUMES DE SAISON.\nLes produits sont cueillis ou arrachés à maturité. La plupart des produits sont récoltés le vendredi, pour vous être livrés le samedi matin.\n\nNous vous proposons 4 types de paniers :\nle Mini (1 pers.</p>",null,"A"]
]