[
[43.862152,5.815942,"les coteaux de valveranne<p>Producteur de pêches / abricot , pommes , huile d’olive \nEt élevage de volaille \nTout en bio et 100% local</p>",null,"A"]
,[43.935449,5.648462,"catherine joly<p>Productrice de produits laitiers (lait de chèvre), céréales.</p>",null,"A"]
,[43.885551,5.6753,"ferme de la buissière<p>La Ferme de la Buissière produit une grande variété de produits agricoles biologiques.</p>",null,"A"]
,[43.943577,5.678112,"<a href='http://www.lureluberon.com/'>lure lubéron</a><p>L'exploitation agricole Lure Lubéron vend principalement des fruits et légumes.</p>",null,"A"]
,[43.837917,6.323953,"<a href='http://verdon-rosesetaromes.com/'>verdon roses et arômes</a><p>Verdon Roses et Arômes commercialise des cosmétiques naturels (huiles essentielles, eux florales, huiles de soin) issus de l'agriculture biologique.</p>",null,"A"]
,[44.260808,5.961379,"<a href='http://www.pastadurance.fr'>pasta'durance</a><p>Fabrication de pâtes artisanales, locales et bio dans les Alpes du Sud. Utilisation de variétés anciennes de blé et de farines sans gluten.</p>",null,"A"]
,[44.074603,5.945916,"gaec les reines de provence<p>Apiculteur récoltent.miels en IGP Provence label rouge.miels de lavandes,fleurs de Provence, printemps, châtaignier, acacia, garrigues de provence.nous vendons aussi du pollen frais de fleurs sauvages et de la gelée royale.</p>",null,"A"]
,[44.192707,5.994564,"<a href='http://www.domainearagon.com/'>le domaine d'aragon</a><p>Site Agri'culturel et ferme biologique, le Domaine d'Aragon vous accueille certains jours pour diverses activités sur un site exceptionnel au pied du massif des Monges et proche de Sisteron, dans les Alpes de Haute Provence. Rencontrez Marie, paysanne pasionnée qui partagera avec vous ses secrets sur les liens de la nature à la santé , vous présentera les animaux du Domaine; caresses et câlins assurés et vous fera déguster ses produits bio. Divers programmes selon les jours. Consulter le site www.domainearagon.com</p>",null,"A"]
,[44.165622,5.804507,"<a href='http://safrandumoulindejarjayes.fr/'>le moulin de jarjayes</a><p>Productrice de safran, d'asperges, de fruits rouges et de confitures\nSafran en gramme et demi-gramme.\nIdée-cadeau safran et confiture.\nGelée de framboise, groseille, cassis et églantier (gratte-cul)\nConfiture de fraises.\nEn saison, asperges, fraises, framboises, groseilles</p>",null,"A"]
,[44.168712,5.633284,"michel favre<p>L'exploitation agricole de la Gardette produit des céréales, des fruits et légumes secs et propose des semences et plants à repiquer.</p>",null,"A"]
,[43.85759,5.589781,"<a href='https://www.laruedesbiscuits.fr/'>la rue des biscuits</a><p>fabricant artisanal de biscuits, propose également une terrasse bar, avec des glaces et des boissons de producteurs locaux.</p>",null,"A"]
,[43.9104,5.792413,"<a href='http://www.fermedelabertine.fr/'>la ferme de la bertine</a><p>La Ferme de la Bertine est une petite exploitation familiale très diversifiée en Agriculture Biologique.</p>",null,"A"]
,[43.837875,6.219563,"<a href='http://www.fermedesfabrigoules.com'>ferme des fabrigoules</a><p>Production Bio de fromages et produits laitiers de chèvres, légumes d'été de plein champs</p>",null,"A"]
,[43.857396,6.120997,"le jardin de saint blaise<p>Cultivateur de chanvre ancestral aux milles vertus et usages, arbre des possibles par excellence.\nHuiles cbd, huiles de ma-sage, de jouvence pour la peau, alimentaire, essentielles, fleurs de chanvres sans graines.. textiles en fibres de chanvre .\n\nContributeur et distributeur a la coopérative canebounes.fr\nnous distribuons aussi une partie des produits du site terredechanvre.com\n\n« Je ne dis pas que le chanvre sauvera le monde... mais en tout cas, c'est la seule chose qui puisse le faire... ».\nJack Herer s'est présenté deux fois, en 1988 et 1992, à la présidence des États-Unis sous l'étiquette du Grassroots Party.</p>",null,"A"]
,[43.972877,5.864543,"<a href='https://lamarechale.fr'>huile d'olive la maréchale</a><p>Huile d'olive de Lurs dans les Alpes de Haute-Provence. Direct producteur. Fruité vert AOP Haute-Provence et fruité noir.</p>",null,"A"]
,[43.93775,5.883613,"<a href='http://www.vacances-provence-ecogite.fr'>la bouillote</a><p>Production de légumes variés, herbes aromatiques (Basilic, persil, coriandre), huiles d'olives et confitures de fraises. Plants à repiquer.</p>",null,"A"]
]