[
[43.233273,3.05756,"polhypro<p>Production de confitures et compotes de prune, de mûres, cynorhodon.\nElles sont agrémentées de fenouil, sauge, estragon ou encore menthe pour leur apporter les bienfaits subtilités parfumées de ces plantes. \n\nNos productions ont la mention Nature & Progrès et bio.</p>",null,"A"]
,[42.815862,2.062107,"juliette watson<p>L'exploitation agricole de Rodome est spécialisée dans la fabrication de boissons.</p>",null,"A"]
,[42.953064,2.256252,"<a href='http://www.thomaslejardinier.com'>thomas le jardinier</a><p>Artisan Créateur de produits biologiques, gastronomiques et végétariens (Confits, pâtés, chutneys...).</p>",null,"A"]
,[42.925555,2.44753,"mélanie vandecasteele<p>Productrice spécialisée dans l'élevage de bovin et la fabrication de produits dérivés (boissons, confitures...).</p>",null,"A"]
,[43.099625,1.969718,"alexandre venisse<p>Producteur spécialisé dans l'agriculture maraîchère.</p>",null,"A"]
,[43.124694,2.330881,"domaine de sainte marie des pins<p>Vignerons Bio Nature et Progrès, vente de vin blanc, rouge et rosé en bouteilles et bag in box.\nCartagène</p>",null,"A"]
,[43.125752,2.297733,"<a href='http://www.kdobois.fr'>k'do bois</a><p>Fabrication et Création Artisanale de jeux, jouets et objet décoratifs en bois.</p>",null,"A"]
,[43.167464,1.987584,"scea merignan<p>vente de viande bovine en colis de 6 ou 10 kg\nlivraison gratuite</p>",null,"A"]
,[43.394747,1.829473,"<a href='https://lherbierdautan.fr/'>l'herbier d'autan</a><p>DON La carte\nGoGoCarto | Leaflet | © OpenStreetMap © CartoDB\nL'Herbier d'autan~ 0 km\nL'Herbier d'autan est une petite exploitation de plantes aromatiques et médicinales, située à Montmaur, dans le Lauragais Audois transformant ses plantes en tisanes, aromates, sels, gelées et sirops.</p>",null,"A"]
,[42.923597,2.648529,"<a href='http:// www.montrouchorganic.com'>montrouch organic</a><p>Pépiniériste plantes aromatiques et medicinales bio, Plus de 70 variétés d’herbes biologiques vendues en pots. Roses anciennes.  Vendu sur les marchés locaux et biologiques.Mercat de la Terra Elne. Confédération paysanne festivals et festivals Nature et Progres</p>",null,"A"]
,[42.957972,2.564971,"les lentin des corbières<p>Culture des pleurotes jaunes  et gris, des shiitakés sur bois et paille.</p>",null,"A"]
,[42.875386,2.520227,"rainer weser<p>Fabrication et commercialisation de produits laitiers, boissons, fruits et légumes et produits dérivés.</p>",null,"A"]
,[42.888141,2.719075,"<a href='https://www.lescanelles.fr/'>les canelles</a><p>Implanté depuis 2014 sur le site magnifique du Mont Tauch, à deux pas des châteaux Cathares, perdu dans la garrigue, et avec la volonté de me consacrer dans le respect de mon environnement (sans pesticides, ni desherbant), à la création et à la vente de produits locaux. Je vous propose un large choix d'huiles essentielles, safran, eaux florales, sirops confitures... en vente directe sur les marchés (La Roque de Fa, Tuchan, Paziols, Maisons, Durban) ou par envoi.</p>",null,"A"]
,[42.961634,2.858347,"<a href='https://www.domaineducardona.com/'>domaine du cardona</a><p>Domaine de la famille Desnier, François et Bruno vous ferons voyager dans le passé gustatif de la région de la Narbonnaise au travers de leurs vins Antiques et Médièvaux: Hypocras \"Philtre d'Amour\", Moretum vieillis e. fût dans une grotte, les V Gallo romains ............. Visite du vignoble et de la cave de production sur rendez vous.</p>",null,"A"]
,[43.33058,2.073749,"domaine de ferrals<p>Le Domaine de Ferrals produit des fruits et légumes, blés et tournesols.</p>",null,"A"]
,[43.285633,1.80191,"earl fraisse<p>Un cochon fermier bien élevé en plein air.\nUn circuit court direct du producteur au consommateur.\nVente à la ferme , vente au marché\nLivraison 30km (gratuit)\nColis 5kg , Colis barbecue 5kg , colis apéritif 1kg .</p>",null,"A"]
,[43.243244,1.834944,"<a href='http://www.lafermedusalet.fr'>la ferme du salet</a><p>La Ferme du Salet est spécialisé dans l'aviculture, la culture de légumineuses et la fabrication de compotes et confitures.</p>",null,"A"]
,[43.14322,1.871411,"jurgen schuler<p>Producteur de viandes de porc, agneau et charcuteries.</p>",null,"A"]
,[43.257145,2.412098,"<a href='https://painsetpots.fr'>pains et pots - boulangerie biscuiterie en bio</a><p>Nous avons une large gamme de pains, viennoiseries, gâteaux,et aussi des biscuits et desserts en pots.</p>",null,"A"]
,[43.185713,2.598794,"le chaudron de l'alaric<p>Confitures de fruits oubliées\nGelées de plantes aromatiques et médicinales\nConfits de fleurs</p>",null,"A"]
]