[
[47.86856,-4.219342,"<a href='http://www.lafermedesptitspimousses.fr'>la ferme des ptits pimousses</a><p>La ferme des ptits pimousses est une petite exploitation maraîchère familiale, qui produit une gamme variée de légumes bio toute l'année, dans une démarche agro-écologique.</p>",null,"A"]
,[48.202256,-4.174585,"patrick quere<p>Cultivateur de fruits et légumes, ils transforment ses pommes en produits dérivés (gelées, jus, compotes). Il vend également de la volaille, de la viande et de la charcuterie.</p>",null,"A"]
,[48.240929,-4.497158,"rolf mamber<p>L'exploitation agricole de Crozon a pour activité l'horticulture maraîchère.</p>",null,"A"]
,[48.238904,-4.534045,"marjorie sanchez et guillaume bozec<p>Cultivateurs de céréales, fruits et légumes biologiques.</p>",null,"A"]
,[48.255286,-4.506071,"<a href='https://www.bergeriedecrozon.com'>la bergerie de crozon</a><p>La Bergerie de Crozon est une exploitation agricole située sur la presqu’île de Crozon.\nNous élevons 150 brebis laitières (leurs petits et cie) dans un cadre préservé sur la presqu’île de Crozon. Les brebis jouissent ainsi du calme, de pâtures verdoyantes et de l’air iodé de la pointe bretonne.\n\nNous avons 50 hectares de prairies, qui servent à la pâture des animaux, mais également à la production de foin pour l’alimentation des animaux.\n\nTout est produit sur la ferme !\n\nNos fromages au lait cru et yaourts au lait de brebis sont produits sur la ferme. \nPour ces derniers, nous les proposons nature ou aux fruits.\n\nPour la viande d’agneau, celle-ci est vendue au détail sur les marchés ou à la ferme. \n\nContactez-nous pour plus d’infos !</p>",null,"A"]
,[48.023202,-4.15173,"ferme du lièvre blanc<p>Maraîchage diversifié\nLégumes de saison, biologiques & locaux\nEn vente directe : marchés, magasins de producteurs.trices, vente à la ferme et paniers</p>",null,"A"]
,[48.533839,-4.3135,"<a href='https://www.cendreanature.fr/'>cendrea nature</a><p>Fabrication de produits ménagers 100% biologiques sous label Nature&Progrès, le seul label à proscrire toute substance pétrochimique.</p>",null,"A"]
,[48.253703,-3.598014,"la rigadelle<p>Ferme en Permaculture sur Sol Vivant et Haies Fruitieres</p>",null,"A"]
,[48.370018,-4.372198,"<a href='http://www.dicimeme.bzh/intermediaires/boulanger-masque'>le boulanger masqué</a><p>Vente de pains bio, farine de froment.\nPétris à la main. Levain doux.</p>",null,"A"]
,[48.017761,-4.010167,"<a href='https://fromages-algues.mystrikingly.com/'>épicerie de poséidon</a><p>producteur de produits laitiers (lait de vache) et de produits à base d'algues : fromages (frais, secs ou affinés) avec de nombreux parfums, yaourts (15 parfums), mozzarella, fromage blanc, faisselle, lait ribot, kefir et caramel beurre salé\nmoutarde aux algues, gros sel et sel fin de Guérande aux algues, tartinable aux algues, houmous aux algues\nainsi que des ateliers de découverte des algues et des ateliers de cuisine aux algues (sur inscription ou carte cadeau)\nQuelques produits sont également disponibles comme le miel, chanvre etc</p>",null,"A"]
,[48.115053,-3.810504,"bergerie des ifs<p>La Bergerie des Ifs propose des produits laitiers issue du lait de brebis et lait de vache, de la viandes et de la charcuteries.</p>",null,"A"]
,[48.571126,-3.850528,"la marchande de crèpes<p>Fabrication et vente de crêpes et galettes fraiches, livraison à domicile et sur lieu de travail, sur Morlaix et sa région.</p>",null,"A"]
,[48.402183,-3.633742,"philippe et pascale fevre<p>L'exploitation agricole de Scrignac est spécialisé dans l'élevage de bovins.</p>",null,"A"]
,[47.951753,-4.391903,"<a href='http://tygarden29.fr/'>ty garden</a><p>Ty Garden depuis 2020, sur la commune de POULDREUZIC produit plus d'une vingtaines de légumes biologiques de la graine jusqu'à la graine sur 2200m2. \n\nCe qui permet de proposer des variétés de légumes « non standard » parmi ma grainothèque (+ de 60 variétés de tomates, 20 de salades, 27 de courges, 6 de courgettes, 9 de maïs et bien d’autres).\n\nTy garden c'est d'abord un jardin familiale qui propose à ces clients le \"surplus\" de production de ce lieu, vous consommer ce que je mange également !\n\nAucun pesticide ou autres produits chimiques chez moi. Ni de sulfate de cuivre ou autres chimies. Que des remèdes naturels et surtout la nature qui fait pour moi.</p>",null,"A"]
,[48.399293,-4.712631,"maryvonne le hir<p>Agricultrice spécialisée dans l'horticulture maraîchère.</p>",null,"A"]
,[48.508501,-4.401109,"henri thépaut<p>Production de légumes à Plabennec. Vente de paniers de légume.</p>",null,"A"]
,[47.901458,-3.918036,"<a href='http://thierryrouge.fr'>thierry rougé - fruits rouges</a><p>Producteur de fruits rouges et autres produits biologiques à Concarneau (29) : fraises, framboises, groseilles, myrtilles, cassis, kiwis, kiwaïs... Vente sur les marchés locaux : Concarneau, Trégunc, Névez, Moëlan sur mer.</p>",null,"A"]
]