{"id":15,"producers":[
{"lat":44.9161527491059,"lng":2.42502793566029,"name":"Piganiol","web":"https://www.piganiol.fr/","txt":"Fabricant de Parapluies depuis 1884","wiki":null,"tel":"0471634260","postCode":15000,"city":"Aurillac","addr":"9, rue Ampère","cat":"O","email":"X"}
,{"lat":44.967615,"lng":3.112458,"name":"pépinière les framboises de la truyère","web":"https://framboisestruyere.wixsite.com/framboisestruyere","txt":"Production en permaculture de fruitiers, légumes perpétuels, plantes aromatiques et médicinales, vivaces, petits fruits, fleurs comestibles, plantes séchées pour les tisanes. Pépinière permacole au cœur du Cantal à 900m d'altitude. Aucun pesticide, herbicide, insecticide ni engrais chimique ne sont employés. Les bio-stimulants font partie du soin essentiel apporté : comme des extraits fermentés ou des décoctions de plantes naturelles présentes sur le terrain.","wiki":null,"tel":"0646682642","postCode":15100,"city":"Alleuze","addr":" le barry","cat":"AM","email":"framboisestruyere@gmail.com"}
,{"lat":45.031266,"lng":3.065981,"name":"gaec natur' agneau","web":"http://www.natur-agneau.com","txt":"Exploitation agricole en brebis et chèvres laitières avec transformation fromagère et affinage à la ferme.\nVente de fromages de brebis et de chèvres -  yaourts de brebis - charcuterie de brebis (saucisses et saucissons secs, gigots séchés et salés, pâtés)\nAgriculture biologique","wiki":null,"tel":"0632975664","postCode":15100,"city":"Saint-Flour","addr":" VOLZAC","cat":"AF","email":"natur.agneau@gmail.com"}
,{"lat":44.838554,"lng":3.091677,"name":"gaec des gorges du bès","web":"","txt":"Fromages fermiers au lait cru de brebis\nYaourts fermiers au lait entier de brebis\nCharcuterie : terrines, saucissons, chorizos, gigot séché de brebis\nColis d'agneau","wiki":null,"tel":"0608856837","postCode":15110,"city":"Anterrieux","addr":" Valiette","cat":"AF","email":"gaec.gorgesdubes@yahoo.fr"}
,{"lat":45.373385,"lng":2.718417,"name":"ferme la falleixoise","web":"","txt":"Notre ferme familiale se nomme \" La Falleixoise\" . Nous sommes situés au cœur du parc des volcans d’Auvergne à environ 1000 m d’altitude. L'exploitation est donc dominée par le mont du Sancy et le Puy Mary ! Plus précisément nos vaches résident à Faleix commune de MONTBOUDIF dans le CANTAL. Elles pâturent de l'herbe de montagne avec une flore très riche et variée et leurs foins proviennent uniquement de notre exploitation.\nNotre équipe vous accueil avec plaisir pour partager notre savoir faire et notre passion de la production fermière.\nNous vous proposons à la ferme du Saint nectaire fermier AOP, ainsi que de la charcuterie de porcs fermiers.","wiki":null,"tel":"0607705291","postCode":15190,"city":"Montboudif","addr":" faleix","cat":"AV","email":"fermelafalleixoise@gmail.com"}
]}