{"id":77,"producers":[
{"lat":48.947457,"lng":3.078967,"name":"apijim","web":"","txt":"jeune apiculteur qui s'installe en seine et marne 77","wiki":null,"tel":"0772145400","postCode":77260,"city":"Sammeron","addr":" 79 rue de metz","cat":"AA","email":"apijim51@outlook.fr"}
,{"lat":48.396133,"lng":2.79679,"name":"brasserie du pays de seine et loing","web":"https://www.biere77.fr","txt":"Production et vente de bière artisanale dans le sud de la seine et marne.\nNotre démarche est de proposer de vraies bonnes bières à des tarifs abordables\n\nvente pour les pros mais aussi pour les particuliers","wiki":null,"tel":"0664028087","postCode":77430,"city":"Champagne-sur-Seine","addr":" 3 rue de Normandie","cat":"AB","email":""}
,{"lat":48.968843,"lng":2.93073,"name":"maurice de poincy","web":"https://mauricedepoincy.fr/","txt":"Maurice de Poincy est une entreprise familiale productrice de fruits et légumes. \nElle propose la vente directe au producteur dans le 77, des paniers AMAP ou encore au marché de Lagny-sur-Marne.","wiki":null,"tel":"0456372087","postCode":77470,"city":"Poincy","addr":" 40 Rue de Dampleger","cat":"AM","email":"mauricep.neocamino@gmail.com"}
,{"lat":48.597877,"lng":2.621751,"name":"la ferme d'eprunes","web":"https://www.ferme-eprunes.fr/","txt":"La famille Proffit produit des pommes de terre depuis plus de 40 ans. C'est avec passion que nous vous ferons découvrir tous les secrets de ce tubercule!\nLa ferme d’Eprunes vous propose le meilleur de son savoir\nfaire pour répondre aux exigences des professionnels et des particuliers.\nQue vous concoctiez des frites, des purées, des pommes de terre rissolées, des gratins, vous trouverez votre bonheur chez nous à la ferme d'Eprunes! Nous avons à cœur de produire 5 variétés sélectionnées pour leur qualité (goût et utilisation), et serons ravis de vous conseiller.\n\n! Nouveauté 2022 !\nDistributeur automatique de pommes de terre et de produits locaux (fruits et légumes de saison, œufs, pâtes, miel, lentilles...\nOuvert 7 Jours sur 7, 24 H/24","wiki":null,"tel":"0164884301","postCode":77550,"city":"Réau","addr":" Ferme d'Eprunes","cat":"AM","email":"magasin@ferme-eprunes.fr"}
,{"lat":48.897632,"lng":2.84881,"name":"metaczyk'api","web":"https://metaczykapi.jimdo.com/","txt":"Miels et produits de la ruche. Produits dérivés (confitures au miel, pâte à tartiner : caramiels, speculoos/miel, pain d'apices, bougies en cire, propolis...)","wiki":null,"tel":"","postCode":77860,"city":"Quincy-Voisins","addr":" 24 sente des cailloux","cat":"AA","email":"metaczyk.api@gmail.com"}
]}