[
[46.227753,3.675371,"ferme des verites<p>Elevage de chèvre et production de fromage 100% chèvre.</p>",null,"A"]
,[46.3102,3.802495,"laforet ferme auberge le vieux logis<p>Productrice de fromages de chèvre , de vache , crème fraiche et beurre de la ferme .Repas à la ferme ou à emporter . Adhérent au réseau bienvenue à la ferme</p>",null,"A"]
,[46.283024,3.2217,"au jardin de marie<p>Vente d'herbes sauvages comestibles selon saison.confitures faites maison.champignons frais, secs.et legumes cultivées sans produits chimiques et sans pesticides. \nVente à domicile .livraison possible.</p>",null,"A"]
,[46.410165,2.717495,"<a href='https://lessavonsdecatherine.com/'>les savons de catherine</a><p>Savonnerie artisanale située dans le bocage Bourbonnais. Fabrication de savons naturels au lait de chèvre Bio et local selon la méthode traditionnelle de saponification à froid.</p>",null,"A"]
,[46.473185,2.683697,"koopmann<p>Tomme de brebis nature et aromatisé yaourts farines, lentilles et huile toutes en agriculture biologique</p>",null,"A"]
,[46.574547,3.203999,"sabio d'argile<p>Production de légumes bio \nExploitation engagée en DEMETER\nProducteurs de plants pour professionnels</p>",null,"A"]
,[46.625134,3.140658,"ludovic labbe<p>Producteur de farine (blé, seigle, grand épeautre) et viande de vache et veaux.</p>",null,"A"]
,[46.587996,3.144561,"judith sell<p>Productrice de produits laitiers issue du lait de chèvre.</p>",null,"A"]
,[46.57456,3.16133,"jean-paul bouc<p>Cultivateur de fruits et producteur de jus de fruits.</p>",null,"A"]
,[46.438711,3.640432,"<a href='https://leslogrillons.wixsite.com/website'>les logrillons</a><p>Une famille  qui a choisit de créer leur propre ferme agroécologique et autonome. Ici on y pratique la permaculture, l'agroforesterie,  le maraichage au milieu d'un élevage familial de Chèvres du massif central et de Savoie ( Deux races qui ont bien failli disparaitre...) . C'est elles qui  nous donnent du bon lait pour nos fromages.\nVente de tisanes, de confitures, de sirops avec les produits issus de notre ferme.\n\nC'est aussi un lieu de détente et de découvertes  ou se déroule des animations ludiques et créatrices basés sur le respect de la Nature qui nous entoure.</p>",null,"A"]
,[46.210711,3.502666,"<a href='http://www.brutdesafran.com'>brut de safran</a><p>Société familiale de production et de transformation de safran. L'intégralité de la propriété est cultivée en permaculture et une philosophie rigoureuse est mise en place dans la transformation et la commercialisation des produits.</p>",null,"A"]
,[46.51278,3.688906,"micro ferme du bourbonnais<p>culture de légumes, de melons, de racines et de tubercules</p>",null,"A"]
,[46.751774,2.955366,"la ferme des grillons<p>Élevage de porcs respectant le cahier des charges de l'agriculture biologique. Charcuteries sèches et plats cuisinés. Bienvenue à la ferme\nNos viandes et charcuteries sont préparées par nos soins dans notre laboratoire agréé CE.\nOuvert tous les jours sur rendez-vous .tel: 06.70.50.49.92\nOuvert  le vendredi de 17h30 à 18h30</p>",null,"A"]
,[46.215053,3.093957,"l'ilot nature<p>Producteur bio de legumes, plants potagers, aromatiques, floraux, et miel. Vente à la ferme, mardi vendredi et samedi matins, paniers sur réservation</p>",null,"A"]
,[46.60869,2.859255,"le chant des pierres<p>Le Chant des Pierres cultive des plantes aromatiques et médicinales, des pommes et des framboises (fraîches, séchées, congelées) et confectionne des tisanes.</p>",null,"A"]
,[46.713818,2.695707,"ferme de la berge<p>Élevage de chèvres et de vaches laitières en agriculture biologique. Fabrication et vente de fromages fermiers, tommes de Grandvaux, charcuteries et viandes sur commande.</p>",null,"A"]
,[46.105628,3.025537,"<a href='https://www.facebook.com/gaecdelalicorne'>gaec de la licorne</a><p>Ferme collective en agriculture biologique produisant des légumes, des produits laitiers (fromages de vache, beurre fermier,...), viande d'agneau et de veau. Marchés à la ferme tous les mercredi de 17h à 19h (présence de nombreux producteurs) et les samedi de 10h à 12h. Assiette paysanne issue des produits de la ferme une fois par mois, toutes les semaines l'été.</p>",null,"A"]
,[46.310834,3.287651,"lady ale<p>brasserie artisanale avec des ingrédients bio et locaux, bieres brassées sur place, differentes sortes de bieres dont bieres de saison aux plantes</p>",null,"A"]
,[46.265103,2.839776,"<a href='http://www.lainess.com'>asinerie de la vioune</a><p>L’Asinerie de la Vioune est une exploitation biologique sur la commune de Hyds dans l’Allier (03).\nElle compte parmi ses pâtures une vingtaine d’ânesses et de juments avec leurs petits. Elles sont élevées sur 28 hectares de prairies naturelles et restent dehors toute l’année.\nCet élevage est dit « laitier » puisque nous prélevons leur lait pour la vente alimentaire ou la fabrication de cosmétiques.</p>",null,"A"]
]