[
[47.504284,-2.321716,"le pain de sophie<p>Fabrication artisanale de pains bio au levain naturel et cuits au feu de bois. Toutes les matières premières sont issues de l'agriculture biologique</p>",null,"A"]
,[48.061199,-3.294562,"<a href='https://www.facebook.com/GaecdeNamohic/'>gaec de namohic (kerourin)</a><p>Héloïse et Cyril ont repris la ferme de Kerourin (qui existe depuis 2005)</p>",null,"A"]
,[48.062523,-3.314635,"<a href='https://la-malvoisine.fr/'>la malvoisine</a><p>Alain Réty est installé depuis 2019 au hameau Malvoisin</p>",null,"A"]
,[48.122693,-3.297534,"<a href='https://www.facebook.com/St%C3%A9phane-Le-Pabic-296738187916860/'>terre du milieu</a><p>Stéphane Le Pabic est installé depuis 2005\nIl cultive actuellement des tomates et petits fruits\nDelphine Lamotte sa compagne est installée en tant que céramiste</p>",null,"A"]
,[48.094714,-3.237099,"ferme du lannic<p>Cédric Lhermitte est installé depuis 2018\nil cultive des céréales pour faire ses propres farines locales</p>",null,"A"]
,[48.076602,-3.276162,"<a href='http://www.fontaine-airmeth.com'>la fontaine airmeth</a><p>Thomas et Claire LE GLATIN : Producteurs locaux en apiculture biologique depuis 2017 / chambres d'hôtes écologiques et insolites depuis 2015</p>",null,"A"]
,[47.625849,-2.405097,"<a href='https://www.fermedelamaisonneuve.fr/'>ferme de la maison neuve</a><p>La ferme de la maison neuve est une micro-ferme maraîchère de moins d’un hectare. Notre ferme se situe à Questembert dans le Morbihan (56).\n\nNous produisons des légumes, des plantes comestibles, aromatiques et médicinales et souhaitons favoriser les circuits ultras courts, l’objectifs et de vendre nos produits sur les marchés locaux.</p>",null,"A"]
,[47.956148,-3.304183,"ona'turel<p>Ona Pena et Yoann  Hervé installés depuis 2014\nLégumes bio en agriculture biologique</p>",null,"A"]
,[48.054362,-2.951915,"<a href='https://www.lelavandier.fr/'>le lavandier charcutier pontivy</a><p>Le Lavandier est une charcuterie artisanale située à Pontivy, dans le Morbihan en Centre-Bretagne. Il s’agit d’un véritable circuit court puisque l’élevage, l’abattoir et la charcuterie Le Lavandier sont situés dans un rayon de seulement 36 kilomètres.\n\nPour être sûrs de la qualité de vos produits charcutiers, fiez-vous au 100% maison, 100% breton ! Nous sommes engagés dans la filière Bleu Blanc Cœur ; filière vertueuse qui revendique une meilleure alimentation des bêtes et, par conséquence, des consommateurs. Depuis 2021, nous sommes également membre du Collège Culinaire de France en tant que Producteur Artisan de Qualité.\n\nNos produits sont aussi garantis sans additifs et sans conservateurs. Les produits Le Lavandier sont d’ailleurs très régulièrement médaillés au Concours Général Agricole de Paris.</p>",null,"A"]
,[47.940173,-3.096269,"<a href='http://fermedepemochbuoch.fr/'>ferme pemoch buoch</a><p>Sandra Bouin s'est installée en 2018 sur une ferme de 49 hectares pour élever des cochons et vaches limousines nourries à l'herbe</p>",null,"A"]
,[47.98152,-3.147313,"<a href='http://lafermettedestivel.fr/'>fermette de stivel</a><p>Aude Allain et Olivier Passalacqua sont installés depuis</p>",null,"A"]
,[47.623972,-2.188059,"gaec les ecureuils<p>Nous produisons et transformons à la ferme des pâtes fraîches aux oeufs frais et des raviolis végétariens.</p>",null,"A"]
,[47.685873,-2.955258,"ferme mamie poule<p>De manière plus concrète, nous avons redonné vie à un lieu familial et y avons établis une ferme maraîchère nommée Mamie Poule, un garde-manger 100% fermier. Nous sommes producteur et récoltant, nous choisissons des variétés anciennes adaptées au terroir du Morbihan. \nN'hésitez pas à venir nous découvrir au marché ou directement à la ferme :D</p>",null,"A"]
,[47.65026,-3.186131,"<a href='https://www.saintgermainetcompagnie.fr/'>graines de saint germain</a><p>Nous (Anne-Sophie, Karine, François et Nathalie) produisons des légumes, des œufs, des plantes aromatiques et médicinales et des conserves en Agriculture Biologique. \nNous proposons également de l' accueil pédagogique et de la formation.</p>",null,"A"]
,[48.056724,-2.203699,"<a href='https://rumex.herbesfolles.org'>ferme de la bouvrais</a><p>Sur la ferme de la Bouvrais nous produisons des légumes issus de semences paysannes, et bientôt des produits laitiers de brebis et de vaches bretonnes pie noires.</p>",null,"A"]
,[48.100494,-3.363143,"<a href='https://www.facebook.com/Ferme-avicole-Ty-nevez-106860595243059/'>ferme ty nevez</a><p>Marina et Philippe Porché ont repris la ferme en 2022 (la ferme existe depuis 2005)</p>",null,"A"]
,[48.045681,-3.357474,"<a href='https://www.facebook.com/LaBouquetierdeBretagne/'>la bouquetière</a><p>Eva Sheperd est installée depuis 2017 et produits ses propres fleurs et plants de manière naturelle et sans pesticides</p>",null,"A"]
,[47.847085,-2.712187,"<a href='http://abeilledelanvaux.fr/'>gaec l'abeille de lanvaux</a><p>Je suis Esther, apicultrice à Saint Jean Brévelay avec mon mari Mathieu, et l'aide précieuse de Stéphane. Nous produisons vos miels locaux préférés (crémeux de printemps, fleurs sauvages, forêt et miellat de chêne, et sarrazin), ainsi que des miels primés issus de nos ruches de transhumance en France (acacia, tilleul, châtaignier). Pollen frais, pains d'épices, bougies, propolis, miel en rayon et essaims sont disponibles selon la saison. Visitez notre site internet !</p>",null,"A"]
,[47.913521,-2.397652,"<a href='http://www.fermedegourhert.fr'>ferme de gourhert</a><p>Maraîchers, éleveurs de brebis et de vaches ainsi que de poules pondeuses, nous proposons nos produits a la vente a la ferme ainsi que ce de plus de 40 collèges principalement locaux.</p>",null,"A"]
,[47.945004,-3.016113,"<a href='http://www.domainededana.com'>le domaine de dana</a><p>Producteur de PORC MANGALITZA en plein air.\nValorisation de notre viande à travers la vente directe, snack à la ferme sur réservation et food truck</p>",null,"A"]
]