[
[43.298447,5.371607,"<a href='https://www.lafermedelouise.eu/'>la ferme de louise</a><p>Productrice, cueilleuse, distillatrice et transformatrice de plantes aromatiques et médicinales, entre Gap (la ferme) et Marseille (point de vente).\nLouise vous propose : Lotions, Hydrolats, Huiles de soin, Huiles essentielles, sirop et sel aromatisé.\nCe sont des produits biologiques et certifiés Nature et Progrès.\nPaysanne, elle cultive les plantes dans les Hautes-Alpes au cœur d’un écrin de nature, protégé de la pollution. \nElle pratique aussi la cueillette sauvage, dans des zones naturelles et protégées de la pollution, lui permettant d’élargir sa gamme tout en restant sur une haute exigence de qualité.</p>",null,"A"]
,[43.345651,5.404384,"<a href='https://www.facebook.com/profile.php?id=100068154728538'>la ferme de l'etoile</a><p>La ferme de l’Étoile est une ferme urbaine située au 111 bd Notre Dame de Santa Cruz, 13014, Marseille. Nous produisons des fruits et légumes biologiques, en agroécologie.\n\nLa ferme est située au pied du massif de l’Étoile, au cœur du quartier de Sainte Marthe, dans un terroir agricole ancien aux qualités écologiques exceptionnelles.\n\nRéseaux sociaux :\nFacebook : La ferme de l’Etoile – Marseille\nInstagram : lafermedeletoile</p>",null,"A"]
,[43.542852,5.411454,"lou capeou<p>Lou Capeou est une exploitation agricole qui propose fruits et légumes.</p>",null,"A"]
,[43.422714,5.531409,"<a href='https://www.loursorange.fr/'>l'ours orange</a><p>Vente de produits d'épicerie fine (épices, sel, poivres) et vinaigres balsamiques.\nL'Ours Orange est un créateur de saveurs depuis 2006, l'Ours Orange aime à aller chercher des épices aux quatre coins du globe afin de vous les faire découvrir. Ainsi, étant un fervent gastronome, l'Ours Orange parcourt l’Inde, Madagascar, Brésil, Cambodge, Cameroun afin de sélectionner les meilleurs produits et vous les fait partager sur sa boutique en ligne. Depuis quelques année, l'Ours Orange c'est aussi des vinaigres balsamiques précieux, élaborés dans notre laboratoire. Beaucoup d'études, d'essais et de temps ont été necessaire afin de créer des vinaigres hauts de gamme au goût et à la texture inédites. L'Ours Orange vous propose de des coffrets cadeaux, des mélanges d'épices prêts à l'emploi, des vinaigres balsamiques de 12 et 25 ans d'âges, des sels et poivres inédits, des vinaigres de pommes de Modène aux saveurs exquises, des produits bio et frais. A la recherche chaque année de nouveaux goûts, je réalise des mélanges</p>",null,"A"]
,[43.546348,5.319636,"angela tripmaker-ventre<p>L'exploitation agricole de Ventabren confectionne des produits laitiers.</p>",null,"A"]
,[43.417013,5.288412,"la ferme au naturel<p>nous sommes eleveurs de poules pondeuses et d ornements de toutes race et toutes couleurs ;   de tres bons oeufs vous sont proposer en vente libre tous les vendredi et samedi matin 8h a 12h et 15h a 18h ainsi que des legumes de saison</p>",null,"A"]
,[43.411243,5.327724,"<a href='https://leprimeurdestilleuls.wixsite.com/fruitsetlegumes'>le primeur des tilleuls</a><p>DIRECT PRODUCTEUR sur Les Pennes Mirabeau (13170).\nFruits et légumes de notre production sans aucun traitement.\nProduits annexes (fromages et yaourts fermiers, miels, confitures, tapenades etc...) en partenariat avec nos producteurs locaux / régionaux.</p>",null,"A"]
,[43.801401,4.827266,"fromagerie roumanille<p>UNE ERREUR s'est glissée :  \nNous élevons des chèvres de race Alpines chamoisées et des porcs noirs gascons  en agriculture biologique et NON DES VACHES  !!\nnotre exploitation benéficie de la marque produit du  Parc Naturel Des Alpilles \ntout cela vous garantie que :\n- l' alimentation des animaux est produite sur notre ferme \n- les animaux sortent pacager( manger ) tous les jours à l'extérieur sauf en cas d'intempérie \n- le bien être animal est notre priorité \n- 100% de la production est transformée sur la ferme \n- une grande diversité de produits  , tomme , fromage frais ,crémeux , aromatisés ,glaces au lait de chèvres ...</p>",null,"A"]
,[43.780964,4.790524,"patrice reynaud<p>Cultivateur de pommes et poires, il conçoit avec ses récoles des jus de fruits.</p>",null,"A"]
,[43.78299,4.850171,"les vergers de saint-rémy<p>Production de blé tendre, légumes et romarin dans l'exploitation agricole de Saint-Rémy-de-Provence.</p>",null,"A"]
,[43.447503,5.682737,"<a href='http://www.savon-naturel-regagnas.com'>la savonnerie du regagnas</a><p>La Savonnerie du Regagnas produit des cosmétiques naturels et 100% biologiques selon la méthode de saponification à froid.</p>",null,"A"]
,[43.409636,5.66618,"<a href='http://www.mieldujardindabondance.net/'>la maison du miel</a><p>La Maison du Miel propose son miel bio et ses produits de la ruche tels que propolis ainsi que ses diverses gourmandises : glaces végétales pur miel, pain d'épices, sablés pur miel et guimauve.</p>",null,"A"]
,[43.494127,5.531489,"rayons de provence<p>apiculteur, propose miels et produits de la ruche de sa production:\n\nmiel de romarin, acacia, chataigner,lavande,provence,thym \nbonbons au miel et propolis\npollen\n\nvente d' essaims</p>",null,"A"]
,[43.820911,4.976785,"l'art des vergers<p>Producteur de fruits et légumes en agriculture raisonnée.</p>",null,"A"]
,[43.542439,5.155377,"<a href='http://www.perledeprovence.com/'>frédéric de tomasi</a><p>L'exploitation agricole de Lançon-Provence produit principalement de l'huile d'olive et des produits de soins et bien-être.</p>",null,"A"]
,[43.530686,5.248718,"<a href='https://www.aleyria.fr'>aleyria cosmétiques</a><p>Savons solides naturels et bio saponifiés à froid à base d'huile d'olive</p>",null,"A"]
,[43.696337,4.867017,"<a href='http://www.gourgonnier.com/'>mas de gourgonnier</a><p>Mas de Gourgonnier est une entreprise familiale spécialisé dans la production de grands vins à forte personnalité : vins rouges et rosés en A.O.C, les Baux de Provence et aussi vins blancs. Cette production se complète pour les amateurs de saveurs régionales aux accents provençaux d'une superbe huile d'Olive.</p>",null,"A"]
,[43.801984,4.922327,"le jardin du papet<p>Le Jardin du Papet produit des légumes, tomates, pommes et poires et confectionne des produits dérivés.</p>",null,"A"]
]