[
[43.975681,1.35707,"<a href='https://pepiniere-micheletto.fr'>pépinière micheletto</a><p>Pépinière située au sud de Montauban propose à la vente arbustes d'ornement et de haie, arbres, fleurs vivaces et arbres fruitiers.\n\nUn service de création et d'entretien de jardin est également proposé.\n\nUtilisation minime de produit pour un plus grand respect de l'environnement.</p>",null,"A"]
,[44.016501,1.348211,"<a href='http://www.ibbeo-cosmetiques.fr'>ibbeo cosmétiques</a><p>Créateurs de produits cosmétiques bio, il nous a paru essentiel de privilégier des ingrédients d’origine végétale et naturelle du Sud-Ouest de la France.</p>",null,"A"]
,[44.236989,1.225011,"<a href='https://app.cagette.net/lafermedelavalhaut'>la ferme de laval-haut</a><p>Certifié Bio et Nature et Progrès. vente de farines moulues sur meules de pierre, huiles pressées à froid, jus et confitures produits avec nos fruits récoltés à maturité.</p>",null,"A"]
,[44.271392,1.205902,"lendou<p>Vente de fruits et légumes, jus de fruits, farines, huiles.</p>",null,"A"]
,[44.020075,0.919849,"eric ladeveze<p>L'exploitation agricole de Castéra propose fruits et légumes, volailles et viandes et autre produits dérivés (boissons, compotes,...).</p>",null,"A"]
,[44.268314,1.822537,"<a href='http://www.fermeradieuse.com'>la ferme radieuse</a><p>La ferme radieuse // producteur récoltant spiruline & miel en agriculture biologique. Nous vous proposons également des produits fermiers pur miel en vente direct producteur. Nos recettes, issus de nos productions de miel & spiruline, sont élaborées dans le souhait d'une alimentation saine, de bon(s) sens</p>",null,"A"]
,[43.893961,1.262118,"patrice martinet<p>Cultivateur de fruits et légumes, il vend aussi viandes, porcs et charcuteries.</p>",null,"A"]
,[44.142193,1.157986,"la ferme de lembenne<p>La Ferme de Lembenne cultive des fruits et légumes.</p>",null,"A"]
,[44.17556,1.375711,"<a href='https://www.facebook.com/LBTerre'>label terre</a><p>Maraichage bio diversifié, avec vente à la ferme de légumes, oeufs et fraises.\nVente à la ferme tout les Mardis de 16h à 19h.</p>",null,"A"]
,[43.979876,1.562618,"<a href='https://chevreriedeschenes.jimdo.com/'>chevrerie des chenes</a><p>fromages de chèvre\nyaourts\nvente directe (AMAPs et Marchés)\nen agriculture biologique</p>",null,"A"]
,[43.962776,1.530862,"fabrice odille et lydie havez<p>Producteurs de fruits et légumes et arbres fruitiers.</p>",null,"A"]
,[43.963539,1.525426,"christian et chantal laval<p>Producteurs de céréales, fruits et légumes dans la ville de Salvetat-Belmontet.</p>",null,"A"]
,[44.053137,1.288075,"françis bedènes<p>Maraîcher horticulteur, il propose boissons, huiles alimentaires et autre produits dérivés.</p>",null,"A"]
,[44.087211,1.460945,"<a href='http://www.cafetenango.fr'>caféténango torréfaction</a><p>Artisans torréfacteurs. Cafés de spécialité du Guatemala sourcés directement auprès des producteurs, importés par nos soins et torréfiés en Midi Quercy.\nGamme de thés anglais.\nServices de Baristas\nDistributeur Hario</p>",null,"A"]
,[43.95633,1.467952,"fabienne gomez<p>Éleveuse de bovins et porcins, elle propose viandes et charcuteries mais aussi légumineuses et céréales.</p>",null,"A"]
,[43.97247,1.455268,"josé folch<p>L'exploitation agricole de propose fruits et légumes et plants à repiquer.</p>",null,"A"]
,[43.927835,1.034273,"kulesiak<p>producteur éleveur d' agneau bio et traiteur cuisine avec les produits de la ferme uniquement</p>",null,"A"]
]