[
[42.681756,2.741362,"<a href='http://www.olivesbiolesfonts.fr/'>les fonts</a><p>Producteurs d'huile d'olive bio de terroir et de produits de soins du corps bio de qualité.</p>",null,"A"]
,[42.601743,2.97656,"mas illiberis<p>PRODUCTEUR\n ABRICOTS ROUGE DU ROUSSILLON\nFIGUES ET CERISES ...\nCONFITURES\nNECTAR\nVINAIGRE A LA PULPE DE FRUITS</p>",null,"A"]
,[42.81035,2.502917,"<a href='http://www.domainejorel.fr/'>manuel jorel</a><p>L'exploitation viticole du Domaine Jorel est spécialisé dans la fabrication de vins rouges et vins blancs (doux et sec).</p>",null,"A"]
,[42.545954,2.841304,"<a href='https://www.vigneron-independant-roussillon.fr/clos-mane/'>clos mané</a><p>Le domaine, d’un seul tenant (vigne et cave), est situé sur les derniers contreforts du Canigou, sur le beau terroir des Aspres. Exploitation familiale depuis plusieurs générations, elle est certifiée en agriculture biologique depuis 2007.\nLes cépages grenache, carignan, syrah, muscat et macabeu ainsi que le terroir sont la richesse de mes vins. Vendangées à la main, triées et vinifiées selon les méthodes traditionnelles, les récoltes de chaque année expriment leur puissance et leur typicité.\n\nL’exploitation propose une large gamme de vins rouges, blanc et rosé en IGP Côtes Catalanes, un rouge en AOP Côtes du Roussillon Villages les Aspres, un vin doux naturel en AOP Muscat de Rivesaltes, ainsi qu'un jus de raisin 100% syrah ou muscat selon l'année.</p>",null,"A"]
,[42.653269,2.75776,"camp del priou<p>Camp del Priou cultive des fruits dans la ville de Trouillas.</p>",null,"A"]
,[42.627137,2.813319,"sylvette serre<p>L'exploitation agricole de Ponteilla propose des fruits.</p>",null,"A"]
,[42.613336,2.495396,"gaec la ferme du llech<p>éleveur de vaches allaitantes nous proposons de la viande de veau et prochainement du cochon fermier plein air</p>",null,"A"]
,[42.665635,2.485376,"<a href='https://www.domainedestroisorris.com/'>domaine des trois orris</a><p>Vente de Vins à la propriété \nDomaine en Agriculture Biologique\nCuvées en IGP Côtes Catalanes et AOP Côtes du Roussillon</p>",null,"A"]
,[42.525433,2.223696,"les chèvres des tres estelles<p>Nous produisons des fromages de chèvre de montagne à Py.\n\nUne cinquantaine de chèvres de race Alpine que nous renouvelons en Pyrénéennes produisent le lait que nous transformons sur place.\n\nLes pâtures de montagne apportent une saveur au fromage qui évolue au fil des saisons.</p>",null,"A"]
,[42.497674,2.353004,"fromagerie les tres estelles<p>L'exploitation agricole de Py confectionne des produits laitiers issue du lait de chèvre, de la viandes et de la charcuteries.</p>",null,"A"]
,[42.53647,2.360686,"<a href='http://www.safran-bio.fr/'>safran della romas</a><p>Exploitation agricole spécialisé dans la culture du Safran bio catalan.</p>",null,"A"]
,[42.488393,2.749289,"jean-paul coste<p>L'exploitation agricole de Céret propose des fruits.</p>",null,"A"]
,[42.727591,2.929064,"<a href='http://lavraienaturedeschoses.com/'>safran la vraie nature des choses</a><p>Je suis productrice de safran en pistils de Catégorie 1 et j'élabore et fabrique des recettes subtiles et délicieuses au safran.\nGamme safran en pistils: \n4 conditionnements: 1g, 0.5g, 0.2g ou 0.1g\n\nGamme produits safranés  :\nSirop de safran \nMiel de romarin au safran\nMiel de lavande maritime au safran\nSel de Gruissan au safran\nGelée de Sauternes au safran\nGressins au safran et romarin et huile d'olive\nCrackers apéritifs graines de lin et tournesol, huile d'olive\nChutneys de figue au safran\nConfitures safranées : figue noire, figue blanche, poivron rouge, abricot, orange, cerise, fraise, pomme.\n\nBiscuits au safran:\nSablés pavot, sésame blond, farine d'épeautre\nSablés farines de sarrazin et riz\nSablés au citron, farine de maïs\nBiscuits \"corses\" au vin blanc\nMini meringues\n\n\n\nEn conversion bio</p>",null,"A"]
,[42.66906,2.348318,"<a href='http://www.facebook.com/gaeclavacapreciosa'>gaec la vava preciosa</a><p>Nous sommes spécialisés dans l'élevage de vaches et veaux de race limousine et l’élevage de porcs en plein air.\nNotre exploitation se répartit entre la commune de Finestret, lieu- dit \"la Garrigue\"au pied du Canigou pendant la période hivernale et la commune de Mosset , lieu-dit \"Camp de la Sala\" et \"Col de Jau\" pendant la période estivale.</p>",null,"A"]
,[42.617202,2.459187,"maurice picco et catherine persuy<p>Producteurs de fruits et légumes et aviculteurs à Los Masos.</p>",null,"A"]
,[42.653845,2.982885,"le chant de la terre<p>Le Chant de la Terre propose des fruits et légumes de saison.</p>",null,"A"]
,[42.795088,2.876338,"<a href='https://vinaigreslepetitbio.fr'>vinaigres le petit bio</a><p>Artisan vinaigrier, je réalise des vinaigres de fruit bio authentique\nMon approvisionnement  se fait sur tous les fruits locaux que je peux trouver et ainsi proposer une gamme qualitative locale cohérente avec mes valeurs.</p>",null,"A"]
,[42.535622,2.957182,"<a href='http://xadi66.com'>elevage de porc plein air xadi</a><p>Eleveur de porc en plein air, sans antibiotiques, alilentation française sans ogm et aucun pesticide utilisé sur l'exploitation. Vente de viandes et Charcuteries Fermières, transformées de façon ancestrale sans additifs .</p>",null,"A"]
,[42.561015,2.360099,"yanis regnery<p>Maraîcher horticulteur, il confectionne avec ses récoltes divers boissons.</p>",null,"A"]
,[42.560297,2.363378,"dominique houzeau<p>Apiculteur, il confectionne également des vins et spiritueux.</p>",null,"A"]
]