[
[46.428957,2.056192,"<a href='http://www.abeillesduberry.com'>abeilles du berry</a><p>Apiculteur Producteur de Miel. Vete de produits de la ruche miel , bonbon, propolis , savons au miel et au propolis ....</p>",null,"A"]
,[46.583575,1.497155,"<a href='https://lejardinauxbaies.wixsite.com/website'>le jardin aux baies</a><p>Le Jardin aux Baies est une micro-ferme spécialisée dans la production de fraises de très haute exigence environnementale, produites à la main, sans mécanisation.\nLe Jardin aux Baies s’est engagé auprès de l'organisme de contrôle « ECOCERT France SAS » à respecter les règles communautaires (règlement (CE) n°834/2007) concernant le mode de production biologique.</p>",null,"A"]
,[47.200642,1.671449,"la taupetterie<p>Vin aromatisés  et liqueurs de plantes aromatiques et médicinales\nAgriculture biologique- Cueillette manuelle - Transformation artisanale</p>",null,"A"]
,[46.609359,1.916114,"evelyne plique<p>L'exploitation agricole de Sarzay cultive fruits et légumes et confectionne des condiments et confitures.</p>",null,"A"]
,[46.870125,1.631818,"<a href='https://www.facebook.com/lesruchersvillareens/'>les ruchers villaréens</a><p>apiculteur récoltant vous proposes toute une gamme de miels pour tout les goûts tous récolté dans le berry</p>",null,"A"]
,[46.410248,1.555582,"<a href='https://www.facebook.com/fermedechantome'>ferme de chantôme</a><p>Le GAEC de Chantôme composés de 3 associé.e.s épaulé.e.s par des salarié.e.s  produit des légumes de saison, élèves vaches et chèvres laitieres dont tout le lait est transformé sur place pour vous proposer une gamme diversifiée de desserts lactés et fromages</p>",null,"A"]
,[46.591727,0.944515,"le rucher de la salamandre<p>Miel et produit dérivés\nsavon au miel \nvinaigre de miel \nmiel de printemps d'acacia de châtaignier de tournesol et de fleurs d'été\nBougie à la cire d'abeille\nPain d'épices maison\nBonbon et sucette au miel</p>",null,"A"]
,[46.634001,1.049607,"<a href='http://www.phytobrenne.com/'>phytobrenne</a><p>Phytobrenne est spécialisé dans la conception de tisanes.</p>",null,"A"]
,[46.69553,1.013449,"claude chabot<p>Vente de viandes dans l'exploitation de Pouligny-Saint-Pierre.</p>",null,"A"]
,[46.45745,1.150337,"anne hervé<p>paysanne/boulangère\nCulture de céréales mené en Bio, fabrication de farine sur meule de pierre. Fabrication et vente de pain au levain cuit au feu de bois avec farines de la ferme.\nJe livre le Mercredi à Belabre, oulches, Rivarennes, St gaultier, Mézière, Chatillon et Clion sur indre.</p>",null,"A"]
,[46.957453,1.401206,"<a href='http://www.maison-ricardel.fr'>maison ricardel</a><p>Notre Maison RICARDEL est une entreprise familiale de producteur maraîcher à l’origine, située à Argy (36).\nDepuis 1968, nous avons su développer notre activité de producteur maraîcher et, par la suite, de primeur dans l’Indre, en famille et toujours avec passion. Notre cœur de métier est la production de légumes afin de les vendre sur les marchés. En effet, nous proposons la vente en direct sur les marchés ainsi que sur notre exploitation. Par la suite, nous avons su élargir notre offre aux collectivités et aux restaurants ainsi qu’à la vente de paniers et en livraison à domicile.</p>",null,"A"]
,[46.940075,1.2378,"<a href='http://www.jeanherve.fr/'>jean hervé</a><p>Jean Hervé confectionne une gamme de produit naturels et biologiques (fruits secs, pâte d'amande, confits, boissons,...)</p>",null,"A"]
]