[
[44.611999,3.42191,"<a href='http://www.miel-savon-doux-lozere.fr'>mas d'ardenne - christine gonella</a><p>Apiculture (miel de montagne, miel de causse, miel de châtaignier et fleurs sauvages), miel et pain d'épices\n\nSavons surgras  au miel fabriqués par mes soins par saponification à froid,</p>",null,"A"]
,[44.182,3.71,"<a href='https://pepiniere48.jimdofree.com/'>ferme/pépinière de la corniche des cevennes</a><p>Paysan Castaneiculteur et pépinieriste de fruitiers en variétés traditionnelles et installé en AB sur la corniche des Cévennes (48110)\nVentes de confitures, sirops et farines de châtaignes, marrons au naturel, en saison: marrons au frais.\nLes arbres sont majoritairement des variétés traditionnelles , adaptés au terroir, ils ne sont pas poussés, on les laisse grandir tranquillement ...</p>",null,"A"]
,[44.212111,3.767001,"les jardins de boussegures<p>Culture biologique de plantes médicinales . vente de plantes médicinales et aromatiques. Ventes d'hydrolats et de macérations solaires.</p>",null,"A"]
,[44.187,3.745,"lutin du terroir<p>vente pâté végétaux de châtaignes ;confitures de châtaigne ;sirop de châtaigne ;farine de châtaigne; châtaignons ;kombucha; jus de raisins; vinaigre ;ail des ours</p>",null,"A"]
,[44.219,3.749,"florence rousson<p>Maraîchère horticultrice, elle propose confitures et compotes confectionnées grâce à ses récoltes.</p>",null,"A"]
,[44.186994,3.709748,"jean-michel martin<p>Maraîcher horticulteur, il confectionne également des produits dérivés (boissons, conserves,...).</p>",null,"A"]
,[44.193,3.927,"pascale pergue babani<p>Producteur de fruits et légumes et herbes aromatiques, il conçoit une variété diverse de produits.</p>",null,"A"]
,[44.289867,3.906404,"de faisses<p>Cultivateur de fruits et légumes, il conçoit grâce à ses récoltes des produits dérivés (boissons, condiments,...).</p>",null,"A"]
,[44.544831,3.661815,"<a href='http://www.gaecdulouveteau.com'>gaec du louveteau</a><p>Notre exploitation agricole est située sur les versants du Mont-Lozère, plus précisément sur la commune d’Allenc au lieu dit « le Mazas ». Pour ceux qui connaissent le célèbre vallon de Villaret, nous sommes au bout de la route.\n\nD’une surface de 160 hectares, notre exploitation nous permet de produire le foin et les céréales pour nourrir durant l’hiver notre cheptel composé de bovins de race « AUBRAC », et des moutons « BLANCHE DU MASSIF CENTRAL ».\n\nCes deux races ont leurs origines en Lozère et ainsi nous permettent de réaliser une production 100% lozérienne.\n\nEn 2015, nous avons lancé la conversion totale de notre exploitation à l'agriculture biologique qui sera certifiée « bio » en décembre 2017.\n\nOn vous propose la vente en directe de colis de viande directement issus de notre élevage mais aussi des plats préparés avec notre viande que nous faisons préparer par une conserverie artisanale.\n\n•\tColis viande bovine « Tradition » de 5 et 10 kg\n•\tColis viande bovine « Prestige » de 5 kg\n•\tColis d’un demi-agnea</p>",null,"A"]
,[44.287089,3.897736,"<a href='https://www.lesruchersdebastien.fr'>les ruchers de bastien</a><p>Bastien ALISE est apiculteur dans les Cévennes, en Lozère. Miels de châtaignier, bruyère, sapin, acacia, fleurs sauvages des Causses, Mont-Lozère et Cévennes.\nProduits marqués \"Esprit Parc national des Cévennes\"</p>",null,"A"]
,[44.273247,3.871425,"samuel zimmermann et nathalie bonneau<p>Cultivateurs de fruits et légumes, apiculteurs et aviculteurs, ils conçoivent divers produits avec leurs récoltes (boissons, condiments, confitures,...)</p>",null,"A"]
,[44.275,3.799,"philippe & geneviève rhodes<p>Producteurs de miels, ils proposent tout une gamme de produits dérivés (biscuits, sirops,...).</p>",null,"A"]
,[44.295783,3.864202,"solène renard<p>Cultivatrice de fruits et légumes, elle confectionne divers produits dérivés avec ses récoltes.</p>",null,"A"]
,[44.372907,3.533459,"christophe ramel<p>Aviculteur et éleveur d'ovin, bovin, porcin et caprin, il cultive aussi des fruits et légumes.</p>",null,"A"]
,[44.376,3.351,"gaec de lueysse<p>eleveur de brebis sur le causse de sauveterre en lozere nous vendons des agneaux decoupés et les morceaux sont emballes individuellement sous vide. \nvente de lentilles / petit epeautre</p>",null,"A"]
,[44.779987,3.692733,"<a href='http://www.lafermedesaintbonnet.fr'>la ferme bio de saint bonnet</a><p>La démarche écologique de notre ferme garantit aux consommateurs une viande issue de pâturages sains. La race de vaches aubrac , élevée à la Ferme de St Bonnet de Montauroux, provient de notre patrimoine culturel; cette espèce traditionnelle de vaches aubrac est en adéquation avec son terroir.</p>",null,"A"]
]