[
[45.711506,-0.581045,"<a href='http://www.lesapiersdalienor.fr'>les apiers d'aliénor</a><p>Producteur, 6 miels : Eté, printemps, forêt, Acacia, ainsi que Bourdaine et Montagne (sur mes ruchers en Corrèze). Bière au miel, gâteau au miel.</p>",null,"A"]
,[45.716876,-0.634659,"le chant du coq<p>Biscuiterie, fabrication artisanale ( croquants, palets, galettes, gatopineau, chocolatin, croquines, pralinoise )</p>",null,"A"]
,[45.77956,-0.578068,"<a href='https://www.facebook.com/MieletSafranparLaurenceB et https://app.cagette.net/miel-et-safran-par-laurence-b'>miel & safran par laurence b.</a><p>Apicultrice et safranière à Fontcouverte (17), je produits localement une gamme de miels variés aux essences très différentes répondant aux goûts de chacun en fonction des envies et des utilisations. Grâce à un environnement encore riche, j’élève mes abeilles en respect de leur vraie nature pour qu’elles me permettent de récolter miel, pollen et propolis.\nLe safran est cultivé sur l’exploitation sans produit chimique et tout le travail (entretien, récolte) est fait à la main.\nLes pains d’épices, nougats, barres céréales sont concoctés par mes soins.\nDe l’élevage à la transformation en passant par la récolte : je suis sûre de ce que je propose et en capacité de vous raconter l’histoire de mes produits....</p>",null,"A"]
,[45.655849,-0.786851,"<a href='http://www.elevagedelombrail.com'>ferme de l'ombrail</a><p>Elevage et vente de volailles fermières élevées en plein air avec nos céréale ( blé, mais et petits pois ). Poulets, pintades, cailles, lapins.\nVente aussi de céréales de notre production</p>",null,"A"]
,[45.536746,-0.793656,"françois & isabelle bissonnet<p>Producteurs de fromages, pains et huiles alimentaires (lin et tournesol).</p>",null,"A"]
,[46.244885,-0.812951,"<a href='http://naturedart.wixsite.com/naturedart'>nat'ure d'art ( chapeaux, casquettes uniques)</a><p>Créatrice de chapeaux, casquettes.. pour tous types de tête (cheveux longs, courts, dreadlocks)\nLes créations sont confectionnées uniques avec des matières recyclées, sélectionnées avec soin.\nChaque création est unique, et possibilité de faire des commandes sur mesure.\n  Mon site en ligne : http://naturedart.wixsite.com/naturedart\n  Ma page facebook : https://www.facebook.com/Nature-dArt-295272727308262/\nou me contacter pour passer à mon atelier.</p>",null,"A"]
,[45.622798,-1.011894,"<a href='http://www.aariciaetleslie.fr'>aaricia & leslie</a><p>Pâtissière et productrice de biscuits artisanaux\nRéalisation de produits pâtissiers à partir de recettes d'antan, sur commande\nProduits locaux, de saison</p>",null,"A"]
,[45.639512,-0.773446,"la miellerie d'anaïs<p>vente de miel et produits dérivés de la ruche\nvinaigre de miel\nbonbons\npain d'épices nature citron orange charentais...\ntarti-miel\nmiel crémeux printemps forêt acacia tournesol ...</p>",null,"A"]
,[45.181529,-0.21045,"<a href='http://www.biochemins.fr/'>bio chemin</a><p>La ferme Bio Chemin situé à Clérac produit des fruits et légumes biologiques et un peu de blé et herbes aromatiques (persil, basilic).</p>",null,"A"]
,[45.824216,-1.093304,"pain bio grosheny<p>artisan boulanger.\nFabrication de pains et pâtisserie biologique au levain naturel, pétris lentement, utilisant des farines locales et un procédé de fermentations longues..\nNous proposons également une gamme de pains et pâtisserie sans gluten</p>",null,"A"]
,[46.011961,-0.57125,"<a href='https://www.lesdouceursdemilie.com'>les douceurs d'emilie</a><p>Des confitures, sirops et tartinades maison aux vertus thérapeutiques. \nDisponibles en boutique à la Benâte, en ventes privées à domicile, occasionnellement sur les marchés, foires et salons.</p>",null,"A"]
,[45.750301,-1.125347,"<a href='https://les-passrose.business.site/'>apiculture les pass'rose</a><p>Nous sommes apiculteurs par passion pour les Abeilles , et cueilleur d'Abeilles lors des essaimages, nous débutons avec 75 ruches Dadant. 100% miel cru entreprise familiale artisanal récolté sur la Presqu'île d'Arvert</p>",null,"A"]
,[46.189844,-0.863855,"<a href='http://jannatyan.wix.com/naturedart'>nat'ure d'art</a><p>Nat'Ure D'Art .... Des créations d'Art unique ,sur le thème du recyclage ...Redonner une valeur à ce qui n'en avait plus , mélanger des matières déjà utilisées... pour une nouvelle énergie , une nouvelle vie ...Des bijoux , des accessoires, de la décoration et bien d'autres idées à venir</p>",null,"A"]
,[46.241073,-1.529938,"<a href='https://terre-saline.com/'>terre saline</a><p>Nous produisons des végétaux BIO (salicorne, laitue de mer, obione, ficoïde glaciale, cornichons...) aux délicieuses qualités gustatives et haute-valeur nutritionnelle. Nous proposons aussi notre production de dentelle de sel, fleur de sel et cristal de sel de l'île de Ré.</p>",null,"A"]
,[46.109224,-1.10866,"wattiez david apiculteur<p>vente de miel récolté et mis en pot à  angoulins sur mer\nConditionnement de 250grs et 500grs</p>",null,"A"]
,[45.83731,-0.584677,"les ruches de clunie<p>Production locale de miel\nPetite production\nMiel toutes fleurs, miel colza, miel tournesol, miel d'acacia\n\nParrainage de ruche</p>",null,"A"]
,[45.726825,-0.716871,"<a href='https://lerucherdemang.fr/'>le rucher de mang</a><p>Vente de miel - Apiculture familiale à Pessines en Charente-Maritime.</p>",null,"A"]
]