[
[47.435442,-0.609843,"le champ bossé<p>vente direct à la ferme de légumes bio de saison, cueillis du jour, au lieu dit le Camp Bossé à Bouchemaine tous les mercredi et vendredi de 15h à 19H</p>",null,"A"]
,[47.28606,-0.986678,"<a href='https://www.apiculteur49.net/'>le petit rucher des mauges</a><p>Apiculteur naturelle depuis de nombreuses années\nMiel en pot (( Biodégradable et compostable ))\n& Vinaigre de Miel 100% Naturel</p>",null,"A"]
,[47.28379,-0.915831,"<a href='https://www.aujardindecharly.fr'>au jardin de charly</a><p>Maraîcher biologique. Nous avons comme ambition commune de produire de la nourriture fraîche, locale et savoureuse. Nous étoffons petit à petit notre gamme avec plus d’une soixantaine de légumes.</p>",null,"A"]
,[47.132855,-0.887297,"may légumes bio à la source<p>Maraîcher, Producteur de légumes et fruits bio de saison. Vente à la ferme et au marché.</p>",null,"A"]
,[47.441414,-0.941746,"<a href='http://brundelait.fr'>brun de lait</a><p>Notre exploitation agricole se situe à Saint-Sigismond ( entre Ancenis et Angers ) depuis 4 générations. Nous sommes actuellement 5 associés : Thierry et Isabelle ainsi que leurs 2 filles Audrey , Alice et Alexandre.\n\nDans notre ferme, nous transformons le lait de nos 120 vaches laitières de races Brune et Prim’Holstein.\n\nTous nos produits sont élaborés avec du lait entier, sur notre ferme.</p>",null,"A"]
,[47.56913,-0.213343,"<a href='https://www.lagedelaperma.fr'>l'âge de la perma</a><p>Récoltant de sève de bouleau, l’Age de la Perma s’est implantée au cœur du Maine et Loire. A l’écoute de la nature, et soucieux de fournir un produit de qualité, nous vous proposons une sève pure, naturelle, fraîche et non-traitée. Cette boisson végétale à la fois drainante et reminéralisante vous est proposée en bib de 3l et 5l. Idéale donc pour profitez pleinement des bienfaits d’une cure détox. \nA la sortie de l’hiver, n’hésitez pas et optez pour une cure de sève de bouleau.</p>",null,"A"]
,[47.555163,-0.437119,"<a href='http://www.savons-zebulles.com'>savons zébulles</a><p>Fabrication de savons naturels et artisanaux en saponification à froid.\n100% des huiles végétales et essentielles biologiques.</p>",null,"A"]
,[47.401874,-0.710633,"chèvrerie de l'épicéa<p>Producteur de fromage de chèvres, retrouvez les fromages type de montagne au pieds de la Loire.</p>",null,"A"]
,[47.387777,-0.744603,"<a href='https://www.facebook.com/JersaimePatisCande/'>gaec du patis candé - jers'aime</a><p>La Ferme du Patis Candé - Jers'aime, à Saint Georges sur Loire, vous accueille tous les samedis matins, entre 9H et 12H, toute l'année, pour de la vente de lait cru en vrac, produits laitiers et bocaux.\nEn fonction des saisons, d'autres producteurs, sont présents.</p>",null,"A"]
,[47.342206,-0.692916,"<a href='http://www.gouffier-couture.fr'>gouffier couture</a><p>Pour les marchés je créée des chapeaux femmes,homme et enfants et des foulards au crochet.Je suis couturière sur mesures.</p>",null,"A"]
,[47.504504,-0.236071,"<a href='https://www.les-ruches-de-capucine.fr/'>les ruches de capucine</a><p>Apiculteur, récoltant, propose et transforme les produits de la ruche.\nProduits proposés à la vente: \nMiels \nPains d'épices & Nougats artisanaux\nConfiseries et petits savons confectionnés avec le miel de nos ruchers\nProduits à venir Hydromel ( été 2023)</p>",null,"A"]
,[47.413828,-0.321724,"fournier<p>Je suis producteur de noix \"FRANQUETTE\" (noix de GRENOBLE)</p>",null,"A"]
,[47.671855,-0.614995,"la potager de querré<p>Petite ferme maraichère bio produisant une large gamme de légumes de saison, sains et savoureux toute l'année !</p>",null,"A"]
,[47.285898,-0.255491,"la ferme de milly<p>Maraîchers, récemment installés (Mars 2021), ayant fait le choix de travailler manuellement le plus possible sur : 3,5ha dont 620m2 de serres tunnels.\nNous cultivons nos légumes de saison; \n-(pomme de terre, tomates, poireaux, chx cabus, radis, radis noire, navets, épinard, piments, poirés, aromatiques, courges, courgettes, concombres, ails, échalotes, oignons, haricots, petit poids, poivrons, arroches rouges, patates douces), dans le respect de la nature et du vivant. \nNous n'utilisons pas de produits de synthèses, nous diversifions nos légumes et y associons des plantes auxiliaires. Nous sommes certifiés en Agriculture Biologique et pratiquons les principes de la permaculture.\nNous avons aussi à cœur de transmettre notre passion aux générations futures et travaillons activement avec les collèges, les crèches et les Maison Familiales Rurales. Nous accueillons aussi régulièrement des groupes ou stagiaires pour leur faire découvrir la ferme et notre métier. \nNous proposons une vente directe au champs de mars à</p>",null,"A"]
,[47.474943,0.010273,"gérard audio et anne-claire dodin<p>Cultivateurs de fruits et miels, ils proposent des produits dérivés (jus de fruits, confitures).</p>",null,"A"]
,[47.694656,-0.857443,"<a href='http://www.manihygiene.com'>manihygiene</a><p>Société  spécialisé dans les produits d'emballages : sac sous vide sac kraft fruits et légumes AB , sac biodégradables...2000 réf.... Et produits d'entretiens , essuyage, nettoyage 1000 réf .</p>",null,"A"]
,[47.189008,-0.189244,"le jardin de galy<p>Production de plantes à massif,  jeunes plants potagers, chrysanthèmes, etc... A chaque saison nous vous proposons une game très variées pour vos extérieurs et intérieurs.</p>",null,"A"]
]