[
[47.646881,0.741298,"<a href='https://www.lafromageriedelucie@gmail.com'>la fromagerie de lucie</a><p>Productrice de fromage de vache \navec le lait du troupeau, au lait cru\nvariétées de fromages affinées allant de la tomme de touraine ( environ 1kg) à des meules de fromages de 5 à 6kg, comme de la raclette ou le Coeur de Dêmée\n\nproduit à la ferme et affiné en cave de tuffeau (pierre naturelle de notre région de touraine)</p>",null,"A"]
,[46.957101,0.359036,"cailleteau stéphanie<p>Installée en 2005 sur une ferme de 30 ha. Je cultive des asperges blanches, vertes et pourpres, des artichauts et du Safran de Touraine en bio depuis 2020</p>",null,"A"]
,[46.978754,0.383233,"earl champisiham<p>PRODUCTION ET VENTE DIRECTE DE CHAMPIGNONS:\nPLEUROTE, SHII-TAKE ET CHAMPIGNONS DE PARIS</p>",null,"A"]
,[47.255171,0.214717,"<a href='https://www.lepetitdomaine.org'>le petit domaine</a><p>Micro ferme bio diversifiée proposant des fruits,légumes et oeufs</p>",null,"A"]
,[47.297305,0.211831,"<a href='http://www.domaineguion.com/'>stéphane guion</a><p>Producteur de vins de Bourgeil issue de l'agriculture biologique à Benais.</p>",null,"A"]
,[47.302343,0.127821,"<a href='http://www.boisard-fils.com/'>boisard fils</a><p>Boisard Fils est une exploitation viticole biologique.</p>",null,"A"]
,[47.421428,0.892158,"les pains de cisse<p>Boulangerie Bio au feu de Bois, travaille avec des produits locaux.\nPains demi-complet, complet, au lin tournesol, petit épeautre, au khorasan,\nTourte de seigle, brioches, broyé du Poitou...</p>",null,"A"]
,[47.422057,0.624898,"les vergers de taillé<p>Vente de pommes 18 variétés et poires 5 variétés, jus de pommes nature et nectar de poires ainsi que 13 jus variés et pétillant de pommes nature et variés. Légumes, miel, œufs, huiles, fromages de chèvre, volailles....</p>",null,"A"]
,[47.336704,0.861665,"<a href='http://www.laitptitsloups.com'>sarl lait p'tits loups</a><p>Transformation et vente à la ferme de produits laitiers (yaourts, lait)</p>",null,"A"]
,[46.873819,0.955578,"<a href='https://www.facebook.com/Woofing-Les-Jardins-Vergers-de-La-Petite-Rabaudiere-1797831167111377'>les jardins vergers de la petite rabaudière</a><p>Ferme de maraîchage bio et diversifié, nous produisons des légumes toute l'année en plein champ et sous serres en respectant l'environnement et les principes de la permaculture</p>",null,"A"]
,[47.564285,0.32774,"<a href='https://www.facebook.com/boeuftouraine'>côme deffontaines</a><p>Éleveur de vaches Charolaises 100% Touraine\nNous proposons des colis de viande de boeuf fermier 100% Touraine.</p>",null,"A"]
,[46.933752,0.897237,"jean-luc barbot<p>L'exploitation agricole de La-Celle-Guenand est spécialisée dans la culture de céréales.</p>",null,"A"]
,[47.489117,0.526541,"<a href='https://www.lesdaronnes.fr/'>les daronnes cosmétiques</a><p>Chez les Daronnes, on fabrique artisanalement en Touraine des produits cosmétiques pour ton body ! Des produits à base d'ingrédients exclusivement BIO et/ou labellisés COSMOS et qui viennent de pas très loin pour minimiser l'impact carbone !</p>",null,"A"]
,[47.649791,0.529391,"<a href='https://brasserieduchevelu.wixsite.com/brasserieduchevelu'>brasserie du chevelu</a><p>Bières artisanales en cours de labélisation bio.</p>",null,"A"]
,[47.448514,0.656531,"<a href='http://delicesdeschamps.fr/'>délices des champs</a><p>Situé en Touraine, Délices des Champs vous proposent toute une gamme d’huiles artisanale Bio. Ses huiles sont extraites à froid, l’huile obtenue est ce premier jus naturel, renfermant tous les principes nutritifs essentiels. Vierge, elle ne subit aucun traitement chimique, ni aucun raffinage.\n\nDélices des Champs possèdent une gamme allant des huiles standard (Colza, Tournesol), des huiles savoureuses (huile d’amande, de chanvre, de sésame) à des huiles parfumées (huile pour pizza, Huile Infusée au basilic, Huile infusée au Romarin-Thym)</p>",null,"A"]
,[47.374107,0.575344,"<a href='https://www.facebook.com/profile.php?id=100090386842802'>pépinière de l'entre-deux rives</a><p>Production locale de végétaux d'ornement et fruitiers</p>",null,"A"]
,[47.13758,0.999616,"saint-paul<p>Producteur de légumes (quinoa, pomme de terre), noix et champignons (pleurote, shiitaké).</p>",null,"A"]
,[47.114129,0.639398,"paysans tourangeaux<p>Elevage plein air de porcs blancs de l'ouest. Les animaux naissent et sont élevés sur le domaine, en prairies.</p>",null,"A"]
]