[
[45.439516,5.001649,"<a href='http://www.hortibuis.fr'>hortibuis</a><p>Production et vente de plants de légumes bio, d'aromatiques bio, de fleurs et vivaces (dont bon nombre sont certifiées AB). Vente directe à la serre et sur les marchés alentours.</p>",null,"A"]
,[45.343404,5.527254,"<a href='https://www.chaussures-lady.fr/'>chaussures lady</a><p>Depuis 1957, atelier de fabrication de chaussures en cuir pour femmes et hommes : sandales mules, pantoufles et de petite maroquinerie.</p>",null,"A"]
,[45.395471,4.897322,"<a href='https://www.spirulinedesfontaines.fr'>spiruline des fontaines sasu</a><p>Production et Vente de Spiruline à la ferme.\n\nVisite des installations sur rendez-vous.\n\nVisitez notre site : https://www.spirulinedesfontaines.fr</p>",null,"A"]
,[45.18401,5.313342,"<a href='https://m.facebook.com/lesruchesdechambaran/?ref=bookmarks'>les ruches de chambaran</a><p>Apiculteur transhumant à Chevières, a deux pas de Saint Marcellin, je promène mes ruches le long de la vallée de l'Isère, du Vercors aux Chambarans, et en Provence.\n\nJe propose une large gamme de miel de ma production en pot de 500g et de 1Kg.\nMiel de Printemps, de Montagne, de Lavande, de Châtaignier, et de fleurs d’Été.\n\nVous pouvez me retrouver sur les marchés de Tullins tous les samedis matin, à Saint Antoine l'Abbaye de 17h à 19h les 1er et 3eme vendredi, et à Saint Marcellin le matin des 2 et 4eme vendredi. Vous pouvez aussi venir au hangar sur RDV, et réaliser des commandes groupé à tarif intéressant.\n\nBien que non labellisé à cause de la localisation de mes ruchers, je n'utilise que des médicaments toléré en Agriculture Biologique.</p>",null,"A"]
,[45.13478,5.270374,"<a href='http://www.zenolea.com'>zenolea huilerie et savonnerie du vercors</a><p>Nous sommes situé au pied du massif du vercors. Nous cultivons du chanvre, du tournesol, de la cameline, de la noisette et de la noix, que nous transformons en huile par pression a froid dans notre atelier huilerie. Mais notre particularité c'est notre deuxieme transformation, en savon solide et liquide par la methode de saponification a froid. Contrairement à la méthode industrielle, les huiles ne sont pas chauffées pour préserver leurs propriétés (hydratante, régénérante..); la glycérine est conservé dans le savon pour maintenir l'hydratation et le surplus d'huile que nous rajoutons va nourrir le film hydrolipidique. C'est plus qu'un savon c'est un veritable soin. Outre nos huiles vegetales en conversion biologique 2ieme année, tous les ingredients qui composent nos savons sont biologiques.</p>",null,"A"]
,[45.082704,5.766109,"<a href='http://ambix-distillation.com'>ambix distillation</a><p>Distillation artisanales de fruits, fabrication de boissons distillées (eau de vie poire, prunes, coing, abricot,ananas,...) et liqueurs de plantes, fruits et bonbons\nBouilleur ambulant: distillation de fruits apportés par le client.</p>",null,"A"]
,[45.432791,5.261777,"<a href='http://www.lafermedefati.fr'>la ferme de fati</a><p>Vente d oeufs, poussins, poules pondeuses et poulets fermiers\nVente de volaille d ornement</p>",null,"A"]
,[44.950925,5.805098,"<a href='https://gaec-de-fugieres.fr/'>gaec de fugieres</a><p>Chez nous, le vendeur c'est l'éleveur !\nVente directe de viande de bœuf et de veau, en colis ou au détail.\nCommandez ce qu'il vous plait.\nPas envie de cuisiner...découvrez nos plats cuisinés !\nlivraison possible ( sous conditions)</p>",null,"A"]
,[45.150561,5.816028,"<a href='http://www.fermeallicoud.com'>gaec d'allicoud</a><p>La ferme d'Allicoud est située à Villeneuve d'Uriage et cultive du blé tendre et dur en bio sur une trentaine d'hectares. Nous transformons notre en farine grâce à un moulin à meules de pierre. Nous fabriquons des pains au levain cuits au feu de bois et des pâtes alimentaires au blé dur. Les produits que nous proposons sont:\n- Le pain au levain cuit au feu de bois (demi complet, intégral, sésame, lin et tournesol)\n- La farine intégrale (T150), T110, ou demi complète (T80) en sacs de 2kg, 5kg ou 25kg\n- Les pâtes de blé dur demi complètes (types vrilles, torsades, coudes, coquillettes) en sachets de 500g et 750g</p>",null,"A"]
,[45.32473,5.568932,"didier julian volailles<p>volailles fermières ,Lapins , Œufs , Préparations à base de volaille.... Sur foires et marchés locaux</p>",null,"A"]
,[45.311476,5.567526,"didier julian volailles et animaux d'ornement<p>Vente sur les marchés de volailles fermières et oeufs , vente à l'élevage de pondeuses et animaux d'ornement</p>",null,"A"]
,[45.762469,5.209829,"<a href='http://www.mon-matelas-naturel.fr'>mon matelas-nature</a><p>Fabrication de matelas BIO (saponification à froid) ainsi que d'autres produits de literie en matière Biologique majoritairement à base d'ingrédients biologiques comme le SOJA, Latex bio naturel.</p>",null,"A"]
,[45.254206,5.408075,"<a href='http://lafermedurevollet.fr'>la ferme du revollet</a><p>Viande de porcs, charcuterie, saucisserie, noix et produits dérivés, œufs.\nLa Ferme du Revollet commercialise les produits de son exploitation</p>",null,"A"]
,[45.236519,5.404464,"petits pois, carottes et compagnie<p>Maraîchage en biodynamie, légumes de saison, soupes et quelques fruits</p>",null,"A"]
,[45.352313,5.551299,"les jardins du coteau<p>Maraîchage bio diversifié sur planche permanente</p>",null,"A"]
,[45.624726,5.598382,"la ferme du bois cavnil<p>Petite exploitation agricole qui élève des poulets,pintades en plein air.</p>",null,"A"]
,[45.504183,5.386019,"<a href='https://www.lafermebuissonniere-biol.fr'>la ferme buissonnière</a><p>Depuis 2019, nous vous proposons en vente directe : poulet fermier sans antibiotique, oeufs, confitures artisanales au  sucre de canne BIO. Depuis cette année, nous vendons également des cailles, prêtes à cuire.</p>",null,"A"]
,[45.515443,5.431908,"<a href='http://lepotadje.com/'>le pota'djé</a><p>Maraichage biologique, traction animale et bonne humeur</p>",null,"A"]
,[45.160429,5.554267,"<a href='https://www.lespainsduvercors.fr'>les pains du vercors</a><p>Boulangerie-biscuiterie bio de montagne, entièrement au four à bois. Pains au levain naturel et farines locales. Brioches, biscuits, céréales du petit déjeuner...</p>",null,"A"]
]