[
[43.973527,0.406721,"<a href='http://www.lesabeillesdisabelle.fr'>les abeilles d'isabelle</a><p>apicultrice dans le respect de l'abeille.\nmiel à l'ancienne pressé, vinaigre de miel, propolis, confiture de fruits au miel, bougies à la cire d'abeille, pain d'épices sur commande</p>",null,"A"]
,[43.438978,0.629089,"<a href='https://www.gaecdutournesol.fr/'>gaec du tournesol</a><p>Famille d'Apiculteurs depuis 1995, nous vous proposons divers miels vendus à la ferme ou en livraison. Nous sommes également présent dans des magasins du Gers et la Haute-Garonne, des détails sont disponibles sur le site internet, n'hésitez pas à le visiter.</p>",null,"A"]
,[43.353397,0.598949,"un air de campagne<p>Elevage de volailles en Agriculture Biologique (Poulets, Pintades, Oeufs, Festives)</p>",null,"A"]
,[43.438683,0.265033,"<a href='http://www.eauzons.fr'>eauzons!</a><p>Première ferme aquaponique dans le Gers. L'aquaponie est un système agro-écologique innovant, une symbiose entre les poissons et les végétaux. Nos poissons sont des saumons de fontaine, proposés en entier, en filets frais, fumés, soupe et rillettes. Nous proposons une diversité de végétaux selon la saisonnalité.</p>",null,"A"]
,[43.383314,0.356691,"lefèvre béatrice<p>Fromages de chèvres Pyrénéennes au lait cru. Élevage nourrit avec foin produit sur l'exploitation. Bêtes pacage sur les prairies de la propriété.</p>",null,"A"]
,[43.630558,0.910707,"<a href='https://www.facebook.com/aupetitrouin/'>au petit rouin</a><p>Nous sommes installés depuis peu (juin 2017) tout près de Gimont.\nNous produisons des légumes biologique dans le respect de l'environnement, tout en favorisant la biodiversité. Nos légumes sont issus de semences non F1 (donc reproductibles) et principalement des variétés anciennes, choisies pour leurs qualités gustatives et leurs capacité d'adaptation à notre sol et notre climat.\nNous travaillons avec la nature, en limitant au maximum le travail du sol. \nVentre en directe à la ferme ou sur nos points de livraison (Gimont, Mauvezin, Toulouse, Blagnac)\nPossibilité de venir récupérer à la ferme, ou de se faire livrer.\n\nPour en savoir plus, n'hésitez pas à nous contacter au 07.87.51.87.51 !\nA bientôt !</p>",null,"A"]
,[43.539592,0.408587,"<a href='http://www.cocoribio.com/'>simon graf</a><p>Vente de viandes de volailles, œufs et huiles de tournesol.</p>",null,"A"]
,[43.547,0.303,"ferme de milhommes<p>vente de fromages et yaourts de brebis AB à la ferme ou sur commande avec livraison localement</p>",null,"A"]
,[43.625002,0.326765,"reinout & dorine nauta<p>Fabricants de produits laitiers et producteurs de viandes.</p>",null,"A"]
,[43.845008,0.64845,"domaine des capots<p>Producteur de vin BIO; rouge primeur et de garde ;de vin blanc et rosé sec, demi sec et doux. conditionnement en bouteilles et bag in box, vrac au domaine.\nJus de raisin blanc et rouge 100% pur jus Bio</p>",null,"A"]
]