[
[48.822491,-0.408407,"la buttinière<p>Production de légumes et petits fruits Bio à Série Fontaine</p>",null,"A"]
,[48.827549,-0.443015,"thierry heroux<p>Cultivateur de fruits et légumes dans la ville de La Lande St-Siméon.</p>",null,"A"]
,[48.288792,0.579379,"ei bertrand happe<p>Mangeons local c'est l'idéal.\n\nProducteur de légume et de fruits rouges en agriculture raisonnée.\nVente direct : Jeudi et vendredi : 15h à 17h.</p>",null,"A"]
,[48.626313,0.780518,"<a href='https://www.facebook.com/dujardinalabouche/'>du jardin à la bouche</a><p>Maraichage biologique\nConfitures \nOeufs biologique\nVente de Plants\nJus de pomme \nVente de produits transformés</p>",null,"A"]
,[48.795244,-0.294701,"planète abeilles<p>L'exploitation agricole de Rabodanges produit du miels.</p>",null,"A"]
,[48.355646,0.669545,"jérémie ouy<p>Producteur d'arbres fruitiers, légumineuses, céréales, boissons et produits laitiers.</p>",null,"A"]
,[48.547073,-0.789598,"<a href='https://fr.labouyardiere.fr/shop'>confiture la bouyardière</a><p>Confiture réalisée à la main à Saint-Mars-d'Égrenne, Normandie. Préparation artisanale à base de fruits. Achetez nos confitures en ligne sur fr.labouyardiere.fr/shop , dans nos chambres d'hôtes, sur les marchés locaux et chez les détaillants.</p>",null,"A"]
,[48.732537,0.462286,"<a href='https://www.facebook.com/LaFermeSourcesDeVie'>la ferme sources de vie</a><p>La Ferme Sources de Vie,\nUn petit Paradis Normand chargé d'histoire situé dans la vallée de la Risle, entre la Forêt Domaniale de Saint-Evroult et la Forêt Domaniale de Moulins-Bonsmoulins, au nord du Parc naturel régional du Perche.\nSur les chemins sacrés de Saint-Evroult, nous sommes engagés également dans la conservation de l’abeille noire française et du patrimoine régional.</p>",null,"A"]
,[48.60706,0.519348,"les phytophages<p>Production de plants de plantes aromatiques, classiques et exotiques, de plantes ornementales d'intérieur et d'extérieur, de plantes sauvages de Normandie, de manière écologique et la plus respectueuse de l'environnement.</p>",null,"A"]
,[48.627183,0.35681,"<a href='https://www.facebook.com/boutiquedelacavedorgueil/'>la cave d'orgueil</a><p>Producteur de cidre,  poiré et jus de pommes bio.\nApéritif \"Prestige de Pomme\". Calvados.\nEn boutique: un grand choix de produits de Normandie</p>",null,"A"]
,[48.499362,0.633315,"la ferme valdieu<p>Produits issus de l'agriculture biologique, en permaculture.\nLégumes et fruits.\nVente à la ferme le mercredi de 17h à 19h et le samedi de 15h à 18h.\nPossibilité de commander des paniers sur le site : www.fermevaldieu.com</p>",null,"A"]
,[48.677365,0.114361,"gaec l'oasis du désert<p>Production de légumes Agriculture Biologique en Maraîchage Sol Vivant</p>",null,"A"]
,[48.646366,-0.707939,"tanguy et adèle laurent<p>Producteurs d'arbres fruitiers, céréales transformées et produits laitiers.</p>",null,"A"]
,[48.67082,-0.736975,"le potager des gourmets<p>Le Potager des Gourmets produits des fruits et légumes.</p>",null,"A"]
]