[
[49.94055,3.635427,"<a href='https://ferme-de-la-maison-rouge.webnode.fr/'>ferme de la maison rouge</a><p>Vente directe dans notre Ferme. Venez y trouvez nos pommes de terre et de nombreux autres produits de producteurs de l'Aisne. \nPour plus d'infos n'hésitez pas à consulter notre site web.</p>",null,"A"]
,[49.178471,3.531405,"<a href='http://www.facebook.com/fruits.legumesbio/'>les potagers de la folie</a><p>Fruits et légumes issu de culture zéro phyto. \nUniquement sur réservation</p>",null,"A"]
,[49.352554,3.414269,"<a href='http://legumes-soissons.com/'>la ferme de brice</a><p>La ferme de Brice vous propose des fruits et des légumes de saison, en vente en direct ou commandez un panier de saison en ligne dans le premier drive fermier du soissonais.</p>",null,"A"]
,[49.445552,3.185903,"chèvrerie myrtille & compagnie<p>Visite de la chèvrerie, de la traite, et vente de fromages de chèvre (faisselle, frais, affinés).</p>",null,"A"]
,[49.563681,3.137011,"<a href='http://www.fermepaturelle.sitew.fr/#Accueil.A'>la ferme de la pâturelle</a><p>La Ferme de la Paturelle vous fait découvrir un fromage oublié : le Manicamp. \nAu travers des visites guidées de la ferme et de l'atelier de fabrication, Monsieur et Madame TIMMERMAN vous expliqueront les caractéristiques de leur élevage : vaches de race normande, connues pour la qualité de leur lait, alimentation à base d'herbe et soins naturels.</p>",null,"A"]
,[49.568996,3.376274,"les légumes du moulin à septvaux<p>Micro-Ferme maraîchère biologique à Septvaux. De taille humaine, le travail manuel et les techniques de préservation du sol vous garantissent des produits sains, gourmands et riches en goût et nutriments.\nLégumes diversifiés,de saison et cultivés en agriculture biologique , donc sans pesticides ni herbicides. \nSont également proposés des oeufs de poules qui gambadent sur une très grande surface ainsi que des fraises et framboises (lorsque c'est la saison bien sûr).\n\nAu printemps, retrouvez également les plants potagers pour votre jardin.\n\nOuvert en vente directe à la ferme les samedi matin de 09H à 12H.\nLes vendredi après midi sur le marché d'Anizy.</p>",null,"A"]
,[49.598102,3.38799,"<a href='https://www.boulangeriebio-larbreapain.com/'>l'arbre à pain - boulangerie, biscuiterie biologique et naturelle</a><p>L'Arbre à pain, une boulangerie, biscuiterie biologique et naturelle. Pains et brioches au levain naturel et cuit au four à bois. Gamme 100% bio</p>",null,"A"]
,[49.597207,3.38533,"<a href='https://www.vente-champignon-frais.com'>a la carrière du bienheureux</a><p>La carrière du Bienheureux est une champignonnière située à Saint-Gobain dans l'Aisne. Producteurs de champignons bio en Picardie dans les Hauts de France, nous produisons essentiellement des pleurotes et des shiitakés certifiés Agriculture biologique. Nous proposons aussi la visite guidée de nos carrières et de notre champignonnière uniquement sur rendez-vous.</p>",null,"A"]
,[49.175154,3.25916,"<a href='https://www.facebook.com/AuBonJardinetdAudrey'>au bon jardinet d'audrey</a><p>Producteur Maraicher de légumes de saison et de plants de légumes au mois de Mai</p>",null,"A"]
,[49.768742,3.140487,"<a href='https://axhoney.sumupstore.com/'>ax'honey</a><p>miel et produits de la ruche : bonbons, pâte à tartiner à base de miel</p>",null,"A"]
,[49.968515,3.619401,"<a href='https://www.lagraineteriedhannapes.com/'>la graineterie d'hannapes</a><p>Vente de Fromage de chèvre - Miels - Desserts maisons - Oeufs</p>",null,"A"]
,[48.885424,3.448865,"les jardins d'abylone<p>Producteur de fruits, légumes et Safran certifiés BIO.  \nVente directe le samedi matin et distributeur automatique 7j/7</p>",null,"A"]
,[48.919155,3.477825,"<a href='https://www.facebook.com/LesJardinsdeFontenelle/?ref=br_rs'>les jardins de fontenelle</a><p>Production de légumes et vente direct en magasin le samedi et en distributeur 7jrs /7</p>",null,"A"]
,[49.262055,3.087369,"tania distribution<p>Tania Distribution fournit des produits 100% naturels et Bio sous sa marque O'NATUREL. \n- Ses epices en bouteilles ou en coffrets viennent de plusieurs continents\n- Coffrets d'épices du monde \n- Coffrets d'épices Africaines \n-BEURRE DE KARITÉ 100% VÉGÉTAL ET NATUREL</p>",null,"A"]
,[49.659722,3.292685,"<a href='http://www.lapoirendeux.fr'>la poirendeux</a><p>La Poirendeux est un Drive de produits locaux itinérant. Chaque jour, nous nous arrêtons pendant environ 2 h 00 dans une ou deux communes différentes où nous revenons chaque semaine. Commandez en ligne sur notre site www.lapoirendeux.fr, et venez récupérer vos produits locaux, issus du circuit court sur un de nos points de retrait. Vous voulez faire vos courses entièrement en local ? C'est désormais possible, et en un clic ! (Nous vendons également quelques produits sur place grâce à notre remorque, venez nous rencontrer !)</p>",null,"A"]
,[49.537813,3.824389,"<a href='http://www.produits-terroir-marquet.com'>les volailles fermières de montaigu</a><p>L'exploitation Marquet, active depuis 6 générations, propose des produits fermiers de qualité : volaille et porcs élevés en plein air. \nDes visites à la ferme sont régulièrement organisées pour vous faire découvrir cet élevage traditionnel, respectueux de l’environnement et du bien-être des animaux.</p>",null,"A"]
]