[
[43.850219,4.362782,"<a href='http://mespetitsdiables.jimdo.com'>simon fraysse</a><p>Petite ferme familiale située en Cévennes gardoises. \nNous élevons des brebis mérinos d'Arles, des chèvres du Rove, des lapins béliers nains et des lapins rex tricolores, ainsi que des poules lafleche et des poules wyandottes naines.\n\nNous proposons à la vente des savons élaborés avec le lait de nos chèvres et d'autres ingrédients provenant de notre exploitation (miel de nos ruches, romarin...).\n\nNous vendons également des oeufs fécondés, des agneaux et des cabris.\n\nVous pouvez nous retrouver sur notre site\nmespetitsdiables.jimdo.com</p>",null,"A"]
,[43.754882,4.461785,"le savon de mon papa<p>Artisan savonnier fabricant de savon naturel et artisanal</p>",null,"A"]
,[43.749384,4.509275,"jacques homsy<p>Cultivateur de raisins de table dans la ville de Bellegarde.</p>",null,"A"]
,[44.222655,4.628324,"<a href='http://jeromejackel.wixsite.com/lesescargotsdejacko'>les escargots de jacko</a><p>Héliciculteur (escargots)\nEscargots vifs ou cuisinés-visite de l’élevage-préparation artisanale-dégustation-vente sur l'exploitation.</p>",null,"A"]
,[44.121413,3.910714,"<a href='https://kombucha-combullia.blogspot.com'>kombucha combullia</a><p>Kombucha: boisson vivante, fraiche, pétillante, acidulée et sans alcool !\nVentes de boissons et de ferments pour réaliser vous mêmes vos préparations !</p>",null,"A"]
,[44.302434,4.092594,"<a href='http://www.cornichonsetcie.fr'>cornichons et cie</a><p>productrice de condiments gourmands, avec des légumes frais en excédent. chutneys de saison, confits, moutardes, ketchups. De quoi agrémenter repas et apéro de saveurs originales et délicieuses !</p>",null,"A"]
,[43.769913,4.12187,"<a href='http://www.sanctummediterranee.com'>sanctum méditerranée</a><p>Agricultureur, Recherche et Développement AB\nSemences, plants , Huiles végétales, Huiles essentielles, Savons</p>",null,"A"]
,[43.768544,4.615169,"<a href='https://lesafrandathos.com'>le safran d'athos</a><p>culture de safran et produits safranés. vente de safran en pistils, confitures, huiles, sirop, sel de Guérande au safran, visite gratuite\ninstallation ppam en cours</p>",null,"A"]
,[44.150438,4.135823,"isabelle violette<p>Eleveuse de volailles de chair et productrice d'oeufs</p>",null,"A"]
,[44.143067,4.210509,"<a href='http://www.lepotagerdemarie.fr'>le potager de marie</a><p>Le POTAGER DE MARIE est un projet commun entre Marie et Pascal mais une entreprise individuelle en nom propre en cours de création pour débuter dont les 3 ha de terres sont en phase de conversion pour pouvoir faire du maraîchage BIO.\n \nCelui-ci a vu le jour après une mûre réflexion sur l’alimentation et l’idée qu’il en est ressortie est de proposer des produits sains, sans pesticides, herbicides ou fongicides et goûteux pour le bien de tous.</p>",null,"A"]
,[44.113604,4.170827,"<a href='http://www.ambroiserico.fr'>ambroise rico</a><p>Notre société EMSPAC basé à Mons (30) fabrique une gamme de produits cosmétiques ( gel douche, savons, eau de toilette, eau de Cologne...) proposant des produits crées à partir notamment de lait d'ânesse ou de différentes argiles.</p>",null,"A"]
,[44.027212,4.15118,"<a href='https://spirulinedeners.com'>spiruline de ners</a><p>Dans notre ferme de spiruline à Ners dans le Gard, nous cultivons cette algue pleine de vertus. Nous vendons notre spiruline artisanale 100% française sous forme de comprimés et de brindilles/paillettes. Les bienfaits de ce superaliment pour la santé, les cheveux, etc. ne sont plus à démontrer. Sa forte teneur en protéines, fer, phycocyanine, vitamines A, B, D, K et E en fait un aliment parfait pour les sportifs, personnes en manque de fer (personnes âgés, femmes enceintes, végétariens…) et toute personne soucieuse de sa diététique.</p>",null,"A"]
,[43.783315,4.191887,"<a href='http://www.lejardindepetitou.fr/'>le jardin de petitou</a><p>collectif paysan en association à but non lucratif développe les circuits courts version 2.0. Le Jardin de Petitou permet de commander une large gamme de produits cultivés localement (Piémont Cévenol, Vaunage, Nîmes) en agriculture bio.</p>",null,"A"]
,[43.975513,3.778201,"les p'tites plantes<p>production et transformation de plantes médicinales et aromatiques : tisanes, sels et vinaigres aux plantes...</p>",null,"A"]
,[44.260868,4.19946,"<a href='https://lagueuleouverteredac.wixsite.com/grandemuraille'>la grande muraille</a><p>Exploitation agricole raisonnée.\nMaraîchage & produits transformés\nVente-directe à notre entrepôt de Saint-Ambroix (30) chaque mardi matin et dans notre jardin de Saint-André-de-Cruzières (07), de 16h à 19h, les lundis et jeudis de la mi-juin à la mi-septembre\nSIRET 83042351300019</p>",null,"A"]
,[44.263342,4.20696,"clos la roque<p>A découvrir! Ce domaine viticole propose des vins en vrac et en bouteilles de l’appellation IGP Cévennes en Rouge, Rosé et blanc.\nTrès bon rapport qualité-prix!</p>",null,"A"]
,[44.297384,4.000985,"<a href='https://www.facebook.com/auguste.laurette'>auguste & laurette</a><p>Maraîchers bio en permaculture: association de légumes, cultures serrées, paillage végétal, rotation des cultures, fleurs...</p>",null,"A"]
,[43.852685,4.157571,"exploitation agricole<p>producteur (fruits) (legume) plein champ de saison ( cerealier) Jour des marché c'est les suivants (mardi Saint-Jean-du-Gard)  (mercredi place aux Herbes Uzès) (vendredi Boulevard Jean Jaurès Sud nimes) (samedi place aux Herbes uzes)</p>",null,"A"]
,[44.237287,4.120158,"<a href='http://www.lacaracole.fr'>la caracole</a><p>Producteur d escargots en Cevennes depuis plus de 20 ans, nous proposons toute une gamme tant en bocaux artisanaux, que surgelé et frais, selon saison. Visites et repas organisés aux beaux jours... livraison possible</p>",null,"A"]
]