[
[43.086036,0.280315,"mon petit fournil<p>pain au levain, farine sur meule de pierre, four à bois</p>",null,"A"]
,[43.075883,0.242806,"<a href='http://tourtesdespyrenees.com'>tourtesdespyrenees.com</a><p>Installée à Espieilh dans les Baronnies, entre Bagnères De Bigorre et Lannemezan .\n\nLes saveurs et les textures qui sont mises en avant dans mes produits ainsi que des matières premières sont de qualités et locales .</p>",null,"A"]
,[43.075814,0.479982,"<a href='http://www.brasserie-des-pics.fr/'>brasserie des pics</a><p>La Brasserie des Pics propose des bières biologiques de fabrication artisanale (Blondes, Ambrées et bières spéciales) non pasteurisées et non filtrées.</p>",null,"A"]
,[43.161778,0.316493,"le potager de nicolas<p>Agriculture naturelle (sans pesticides) de fruits et légumes de saison : tomates, concombres, aubergines, piments doux, poivrons, courgettes, melons, courges, oignons, haricots, prunes, poires, figues..\nVente sur les marchés de la vallée d'Aure et du Louron et directement sur l'exploitation à Bégole de juin à octobre..</p>",null,"A"]
,[43.044792,0.223969,"lhéris<p>Lhéris cultive des légumes et plantes aromatiques et fabrique des confitures, produits laitiers, viandes et charcuteries.</p>",null,"A"]
,[43.316346,0.36483,"edith & alain roger<p>Producteurs spécialisés dans l'horticulture maraîchère.</p>",null,"A"]
,[42.810155,0.402269,"<a href='https://www.facebook.com/aujardindesjoursheureux/'>au jardin des jours heureux</a><p>À 750m d'altitude, dans la belle vallée d'Aure en bord de Neste, nous cultivons des fruits et légumes de saison sans pesticide ni engrais chimique dans le respect de l'environnement et du consommateur. Nos produit sont vendus sur l'exploitation tous les soirs à partir de 17h30 et nous sommes présents sur les marchés d'Arreau le jeudi matin et Saint Lary le samedi matin. L'exploitation est fermée de décembre à mi-mars.</p>",null,"A"]
,[43.248622,0.175143,"<a href='https://www.openstreetmap.org/node/7671610863'>laiterie g. villemur</a><p>PRODUITS DE LA FERME_:  yaourts fermiers, fromage blanc, lait. \n-chez le producteur_;\n-en tournée_: à Aureilhan, Bordes, Boulin, Capvern, Coussan, Laslades, Sarrouilles, Semeac, Souyeaux, Tournay, etc...\n-chez des commerçants_: chez Nadine à la halle Brauhauban, à la Souris Bleue à Tarbes, chez Sylvain à Pouyastruc, chez Dupont à Clarac, au Super U de Maubourguet.</p>",null,"A"]
,[43.176612,0.084573,"<a href='https://lafermedulonjen.fr/'>la ferme du lonjen</a><p>Polyeleveur à Momères dans les Hautes Pyrénées nous évelons des Brebis, Vaches Chèvre et Volailles. Et vous pouvez nous retrouvez sur les marchés ou à la ferme pour de la vente de viande\n- d'Agneau et Veau en Bio\n- Vollailles (Poulet, lapins)</p>",null,"A"]
,[42.990631,-0.142398,"pyren'escargots<p>Une petite ferme d'altitude (930 m) dans les Hautes-Pyrénées où la principale production est l'élevage d'escargots Gros Gris. Escargots en court-bouillon à cuisiner, tartinades, marinades ou tapas d'escargots, une gamme que les grands gourmets apprécieront quelque soit l'occasion!</p>",null,"A"]
,[42.998201,-0.055858,"<a href='https://www.facebook.com/lafromagerieduhautacam/?modal=admin_todo_tour'>la fromagerie du hautacam - azens adeline et jean-baptiste</a><p>Producteur de fromages fermiers, produits laitiers de brebis et de vache et agneau de lait</p>",null,"A"]
,[42.988347,-0.106567,"<a href='http://terredesayous.com/65/'>terre des ayous</a><p>Terre des Ayous est spécialisé dans la culture des myrtilles, framboise (divers variétés) et châtaignes.</p>",null,"A"]
,[42.993674,-0.277671,"<a href='http://www.fromage-pyrenees.fr'>ferme de pépé marcel - catherine montauban</a><p>Depuis plusieurs générations, nous fabriquons artisanalement des fromages des Pyrénées pur brebis, pur vache et mixte dans notre petite ferme de montagne, située au col du Soulor, dans les Hautes-Pyrénées.\n Nous essayons de perpétuer la tradition, en suivant le savoir-faire des anciens , dans le respect de la qualité et de la nature.\nNous avons notre propre cave d'affinage . \n\nSur notre site, http://www.fromage-pyrenees.fr, nous faisons la vente en ligne de nos fromages, avec le paiement par carte sécurisé (ou par chèque). nous livrons dans toute la France par colissimo, en 48 heures</p>",null,"A"]
,[43.259227,0.509831,"eric et nicole marie<p>Aviculteurs à Monléon-Magnoac, ils proposent également des produits transfomés (pain, compotes,...).</p>",null,"A"]
,[43.507927,-0.033032,"domaine jouzerou<p>Vigneron indépendant qui produit avec passion des VINS BIO de Bigorre \nIGP Comté Tolosan-Bigorre\nPetite exploitation cultivée en Biodynamie\nCépages Tannat et Gros Manseng</p>",null,"A"]
,[42.979663,0.224792,"<a href='http://auxgoutsbigourdans.com'>aux goûts bigourdans</a><p>Vente au détail ou en colis d agneau de race Aure et Campan élevés sous la mère à Ste Marie de Campan. \nC'est une race traditionnelle rustique et rare.</p>",null,"A"]
,[42.994054,0.209026,"la ferme du cairn<p>La ferme du Cairn est une ferme familiale qui élève des agneaux de race Tarasconnaise depuis 15 ans sur Campan au fil des saisons et des ressources naturelles de nos belles Pyrénées. L’été, les brebis sont conduites en estive à 2400m d’altitude où elles pacagent en liberté à la montagne. Nous allons leur rendre visite chaque semaine. Au printemps et en automne elles consomment l’herbe des prés de l’exploitation puis en hiver le foin et le regain (2ème coupe) produit au cours de l’été, complémenté par des céréales.\nNous vous proposons de la viande d’agneau de qualité en vente directe du producteur à votre assiette ! Goutez le territoire et découvrez l’agriculture de montagne!</p>",null,"A"]
,[42.992892,0.119495,"les jardins de lesponne<p>Cultivateur de fruits et légumes, il confectionne divers produits dérivés grâce à ses récoltes (jus, pâtisseries,...).</p>",null,"A"]
]