[
[43.657799,-1.043931,"<a href='https://www.facebook.com/Les Légumes de Motha'>earl motha / les légumes de motha</a><p>Exploitation agricole : éleveur de volailles en label rouge liberté, céréalier sur 17ha en conversion bio, et cette année maraîchage respectueux de son environnement, avec vente directe à la ferme des légumes en paniers pré-commandés à la ferme et en centre ville de Dax, en libre-service à la ferme et en livraison sur rendez-vous.</p>",null,"A"]
,[43.658091,-0.949195,"<a href='http://maraicherlandais.wordpress.com/'>les jardins de mondpa</a><p>Bienvenue aux jardins de Mondpa, un jardin aux portes de la Chalosse.\nTout est produit par mes soins, des semis à bases de semences certifiées biologiques à la récolte, légumes cueillis à la main.</p>",null,"A"]
,[43.846311,-0.257918,"earl adamakane<p>Producteur de céréales, de pains, farines et huiles.</p>",null,"A"]
,[44.23799,-1.005824,"<a href='http://www.ferme-la-closerie.com'>ferme la closerie</a><p>Artisan producteur de Foie Gras et Confits de Canard ; à la Ferme de la Closerie, nous perpétuons des savoir-faire traditionnels pour vous offrir des produits d’exception.\nRetrouvez toutes nos spécialités conditionnées en bocal ou en boite, et aussi en frais sous vide, accompagnées de nos conseils de dégustation et de recettes sur notre site.\nNos produits sont sans gluten, sans conservateurs ni additifs et bons pour votre santé ! Toutes nos recettes sont préparées à la ferme avec des produits de qualité dont la traçabilité est assurée.\nLa Ferme de la Closerie utilise des méthodes de gavage traditionnelles et nos canards sont gavés exclusivement au maïs grain entier, sans OGM, non traité et produit localement. \nNous avons fait le choix, très couteux, d’abattre à la ferme afin que nos canards ne subissent que de courtes manipulations manuelles. Notre respect pour l’animal s’applique aussi à cette étape ou chaque individu est étourdi et abattu avec le minimum de souffrance possible…. C’est à ce prix que nous pou</p>",null,"A"]
,[43.606081,-1.340172,"la ruche landaise<p>famille Minjacq apiculteur  père et fils . producteur récoltant, ventes de miel et produits dériver ,</p>",null,"A"]
,[43.745886,-0.744984,"christine & philippe de la forge<p>Cultivateurs de fruits et légumes, ils confectionnent grâce à leurs récoltes des produits dérivés (boissons, conserves,...).</p>",null,"A"]
,[44.387305,-0.811891,"lachagne<p>Vente de volailles fermières, poulet, canette, pintade.</p>",null,"A"]
,[43.565786,-1.43863,"les ruchers de florin<p>Bonjour,\nJe  suis actuellement apiculteur déclaré et j'ai créé cette année mon entreprise \"Les Ruchers de Florin\" à Ondres (40440).\nL'objectif de mon entreprise est l'élevage des abeilles ainsi que la vente de mon miel en circuit court.\nMes ruches sont disposées sur les communes de Ondres, Tarnos, Labenne, Saint-martin de Seignanx et Lesperon.\nMes 4 différents miels récoltés sont 100% naturels et non modifiés mécaniquement. \nPour toute question complémentaire, n'hésitez pas à me contacter. \nSalutations. \nPatrice Ducos.\n        N° Api : A5091999\n        Apiculteur, Les Ruchers de Florin\n        06 22 43 78 54 \n        ducospatrice@yahoo.fr</p>",null,"A"]
,[43.793535,-0.557947,"la savonnerie de saint sever<p>Savonnerie Artisanale landaise, fabrication en saponification à froid de savons naturels surgras, riches en glycérine à base d'huiles et beurres végétaux .\nSavons respectueux du film hydrolipidique de la peau.\nSavons biodégradables.</p>",null,"A"]
,[43.737156,-0.626178,"<a href='https://ferme-berdin.fr'>la ferme de berdin</a><p>La Ferme de Berdin, produit les légumes de saisons, l'œuf et des pâtisseries. Les légumes sont cultivés en agriculture raisonnée.\nVenez découvrir ces légumes, cultivés naturellement, grâce à l’association des cultures – légumes et fleurs. Le produit est gustatif, frais et savoureux.\nA la Ferme de Berdin, vous trouverez un petit élevage de poules pondeuses élevées en liberté et nourries par les céréales de la ferme (garantie sans OGM) puis l’excédent de légumes de notre jardin. Le ramassage quotidien des œufs est réalisée à la main puis il est calibré, estampillé, mis en boîte étiquetée et datée.\nPour régaler vos papilles, Magali et Thomas fabriquent le Pastis Landais selon la recette familiale, ainsi que diverses gourmandises comme les fameuses tuiles aux amandes, meringues... à se procurer sur la ferme, sur les différents marchés et points de vente.</p>",null,"A"]
,[43.584172,-1.430765,"le rucher erle lana<p>Je possède un petit rucher de 8 ruches et je produis du miel. Mon rucher est situé dans la commune de Bidart et la mise en pot se fait à Biarritz. \nJ'ai un petit stock de miel à écouler. Pour les amateurs il y a du miel de printemps (dominante Acacia), du miel de chataignier, et du toutes fleurs.</p>",null,"A"]
]