[
[47.756165,3.587977,"<a href='http://www.dessusbonboire.com/'>domaine dessus bon boire</a><p>Nos vins naturels,produits de la culture biologique et d'une vinification traditionnelle affirment le fruité de nos cépages et le caractère de nos terroirs.</p>",null,"A"]
,[47.869265,3.399224,"<a href='https://www.elisedepoilly.fr/'>elise de poilly</a><p>Elevage de lapins bio en plein air, de 250 poules pondeuses bio en plein air.\nTransformation sur place et commercialisation en circuits courts.\nEn cours de création. Disponibilité prévue en juillet prochain.</p>",null,"A"]
,[47.883572,3.228881,"<a href='http://marjolaine.e-monsite.com'>atelier du savon peau d'ane</a><p>Nous fabriquons nos savons au lait d’ânesse dans notre atelier \nSitué dans l’Yonne  à la Ferté Loupière  \nSelon le principe de  SAPONIFICATION à FROID  \nCe principe ancestral produit un savon ultra-doux pour le visage et le corps\nTous nos Savons sont surgras 100% naturels \nPoints de vente :\n Marché de TOUCY le samedi matin</p>",null,"A"]
,[47.927432,3.14975,"les oeufs des frémaux<p>Élevage de poules pondeuses menées en agriculture biologique pour garantir aux consomm'acteurs des oeufs frais, locaux et respectueux de l'environnement :)</p>",null,"A"]
,[47.851245,3.044243,"chevrerie des garniers<p>Producteur de fromages de chèvres. Vente sur les marché et à la ferme. \nOuvert tous les jours sauf dimanche de 18h à 20h.</p>",null,"A"]
,[48.137922,3.035624,"délices du metz<p>Produits laitiers fermiers en vente directe à la ferme\nlait, yaourt, fromage, crème et desserts lactés\n\nDu lundi au vendredi de 10h30 à 12h puis de 16h30 à 18h</p>",null,"A"]
,[48.125966,3.043438,"<a href='http://www.qualifleurs.com'>qualifleurs</a><p>producteur et vente directe à la serre de plantes à massif, géraniums, plants de légumes, aromates, vivaces et plantes à offrir.</p>",null,"A"]
,[48.1287,3.116806,"les délices d'eden<p>Fabrication et vente de macarons artisanale avec des produits de qualité.</p>",null,"A"]
,[47.881884,3.537975,"famille delorme apiculture<p>Vente de Miels, d'essaim sur cadres Dadant et de reines\nTout est produit dans un rayon de 10km les miels sont extrait sur place\nDisponible la plus part du temps Acacia, Ete parfois printemps et chataigner\nEn Drive par telephone ou sur http://miel.ravry.free.fr http://famille.delorme.apiculture.free.fr</p>",null,"A"]
,[48.067598,3.117466,"aux legumes puifondins<p>Nous sommes producteurs certifiés Agriculture Biologique. Nous vendons au marché de Courtenay le jeudi matin, sous la halle, et à la ferme le samedi matin de 10h à 13h. Nous vendons uniquement notre production (aucun achat/revente).</p>",null,"A"]
,[47.731373,3.040305,"la chèvrerie des genêts<p>Fromages fermiers de chèvres \nCheptel composé de chèvres Poitevines et Lorraines</p>",null,"A"]
,[47.62858,3.660073,"herve rosier<p>Producteur de foies gras de canards de barbarie. Magrets, cuisses confites, rillettes etc...</p>",null,"A"]
,[47.574843,3.286692,"<a href='https://www.paniers-de-saison.com/'>paniers de saison</a><p>A la Ferme de Moulery, nous sommes producteurs en agriculture biologique et en agriculture biodynamique depuis 2004 à Thury, en Bourgogne, à environ 30 km d'Auxerre.\n\nNous vous proposons de découvrir chaque semaine nos légumes, aromatiques et petits fruits sur notre boutique en ligne.\n\nVous pouvez composer votre panier de légumes bio, cultivés localement et fraîchement cueillis par nos soins. C'est sans engagement de durée ni de fréquence.\nVous recevrez votre panier à domicile ou dans un lieu de dépôt.\nNous livrons les paniers en Puisaye, en Foreterre, dans l'Auxerrois, le Jovinien, l'Aillantais et sur Clamecy.\n\nVous pouvez aussi nous retrouvez sur le marché de Toucy, devant le bar de l’Hôtel de Ville, tous les samedis de 8h à 13h.</p>",null,"A"]
,[47.611166,3.249236,"<a href='http://lesterresdevie.com/'>les terres de vie</a><p>Les Terres de Vie produisent de la farine (blé, épeautre, petit épeautre, sarrasin), des lentilles vertes et de la viande de veau.</p>",null,"A"]
]