[
[43.606389,1.442399,"a la petite semelle<p>Vente de produits carnés et de \"DDC\" (Denrées Dures à Cuire)</p>",null,"A"]
,[43.537995,1.387441,"<a href='https://www.vergerdecandie.com'>verger de candie - verger de foncoussières</a><p>Producteurs de pommes, raisins et kiwis bio à Toulouse, retrouvez nos productions accompagnés de bons produits de producteurs dans notre magasin fermier.\nNous vous proposons nos pommes, jus de pomme et vinaigres de pomme artisanaux accompagnés d'autres produits locaux et/ou direct producteur : fruits, légumes, viandes, oeufs, fromages, produits laitiers, vins, bières, boissons, glaces, miels, confitures, conserves, pain, farines, huiles, cosmétiques etc...\nDécouvrez des produits de qualité du mardi au samedi de 10h à 17h !\nL'été venez cueillir vos fruits bio au Verger à petits prix !</p>",null,"A"]
,[43.496957,1.414642,"a.j.i.n.o.v ateliers jardin idéal naturel oasis vitale<p>Producteur & Transformateur de Plantes à Parfum, Aromatiques et Médicinales. Cultivées en permaculture et biodynamie sans intrants chimiques ! (-: \nHerbo risterie : 50 Plantes séchées (racines, feuilles, fleurs, fruits écorces..) / \n8 Tisanes thématiques, mélanges de plantes & d'autres en création.../\nHuiles de massage/\nPestos /\nHydrolats / \nSels (Nature & Progrès) aux aromates (Poissons,Viandes,Végétal) & à l'Ail des Ours /\nBâtons de fumigation /\nPoudres Soins Cheveux /\nPlantes aromatiques en pot suivant saison /\nAloès Vera</p>",null,"A"]
,[43.042633,0.927225,"<a href='http://labeilledessources.com'>l'abeille des sources</a><p>\"L'Abeille des Sources\" est une petite entreprise apicole située dans la vallée de l'Arbas. Dans un environnement naturellement préservé au pied de la chaine des Pyrénées, je vous propose du miel de Tilleul de Châtaignier et de Printemps ainsi que du Pollen frais. Tous les lieux de récoltes et de butinages sont sélectionnés avec le plus grand soin afin de garantir la santé et la pérennité de nos abeilles. En 2022, \"l'Abeille des Sources\" s'engage et sera bientôt labelisé en agriculture biologique. Merci pour votre lecture et au plaisir de vous faire déguster les précieux nectars.</p>",null,"A"]
,[43.074336,0.59525,"le jardin de baya<p>Productrice de légumes et tisanes bio en agroécologie. Stand le samedi matin sur le marché de Bagnères-de-Luchon et vente de paniers de légumes hebdomadaires</p>",null,"A"]
,[43.259664,1.023769,"péré michel<p>Vente directe de légumes de saison à la ferme tous les mercredis de 16h à 20h et sur le marché de Cazères sur Garonne.</p>",null,"A"]
,[43.395531,0.84013,"<a href='http://jaetlesharicotsmagiques.com'>ja et les haricots magiques</a><p>Nous produisons toute l'année une trentaine de légume de saison en agriculture biologique.\nNous commercialison nos produits par le biai de commité d'entreprise sous forme de panier et a la ferme sous rendez-vous.\nNous vendons sur le marché de Samatan le lundi matin.\nNotre exploitation est essentiellement sous abri froid (3500 metre carré) et 1000 metre carré de plein champs.</p>",null,"A"]
,[43.654453,1.498734,"<a href='http://safranbio.jimdo.com'>fleur d'épice</a><p>«Fleur d'épice» est un Safran bio, pur et exclusivement vendu en filaments entiers. Il est authentique. Découvrez la couleur rouge foncé et uniforme des stigmates, l'arôme puissant aux notes florales, douces sucrées et épicées, la saveur si particulière qui apparaît en fin de bouche, tout en douceur.\n\nLa Safranière se situe au nord géologique du Lauragais sur un coteau de la commune de Beaupuy - la « belle colline  » en Occitan - aux portes de Toulouse.\n\nLe Safran bio «Fleur d'épice» est riche de ce terroir aux sols naturellement très fertiles, au climat doux océanique et sous influences méditerranéennes en été et à l'automne.\n\nAu pays de Cocagne, même le turbulent vent d'Autan, stimule la floraison des Crocus sativus. Et s'il vous rend fou, le Safran «Fleur d'épice» vous apaisera.\n\nSafran pur, et plus encore...\n«Fleur d'épice», c'est aussi des produits safranés bio, simples et raffinés.\nDes Bulbes de Crocus sativus bio (Crocus à Safran).\nDes stages Safraniers.\nDes découvertes Apinaturelles.\nDu Miel issu d'es</p>",null,"A"]
,[43.077894,0.977519,"<a href='http://www.savonspotionsetcie.com'>savons potions et cie</a><p>Créateur de savons, shampoing et cosmétiques naturels et biologiques à base de plante.</p>",null,"A"]
,[43.220056,1.16081,"gaec du berge<p>Producteur de Lait cru et tomme de vaches sur Gensac sur Garonne</p>",null,"A"]
,[43.190601,0.667205,"la poule perchée<p>Petit producteur d’œufs fermier, poules de plein air, nourries aux grains Bio, agriculture naturelle, œufs blanc ou roux</p>",null,"A"]
,[43.323051,1.033664,"jonathan sénéchal<p>Producteur de fruits et légumes dans la ville de Pouy-de-Touges.</p>",null,"A"]
,[43.565899,1.793672,"<a href='http://www.chouette-des-savonnettes.fr'>chouette des savonnettes</a><p>Savonnerie artisanale et cosmétiques naturels en saponification à froid\nJe travaille avec des ingrédients bio et/ou locaux\nPetite production\nCircuit court/vente directe</p>",null,"A"]
,[43.463416,1.966018,"<a href='https://app.cagette.net/group/7489'>nayral du zénith</a><p>Fruits et légumes biologiques produits sur la commune de Saint Félix Lauragais, à 10minutes du centre de Revel !</p>",null,"A"]
,[43.46389,1.94807,"<a href='http://www.le-moulin-de-saint-pierre.com/'>le moulin de saint pierre</a><p>Farine Bio blé (Bise T65, Semi-complète T80, Complète T110, Intégrale T150) seigle, sarrasin, pois chiche et petit-épeautre.\nLentilles et pois chiches en sachet.</p>",null,"A"]
,[43.220634,1.472117,"<a href='http://www.losmophore.fr'>l'osmophore</a><p>L'osmophore, ce sont des savons saponifiés à froid, fabriqués avec des ingrédients issus de l'agriculture biologique et naturels (huiles et beurres végétaux, poudres végétales et minérales, huiles essentielles).</p>",null,"A"]
,[43.177535,0.810384,"laurent welsh<p>Cultivateur de fruits et légumes et arboriculteur à Latoue.</p>",null,"A"]
]