[
[48.082303,-0.511792,"le trèfle à quatre feuilles<p>Le Trèfle à Quatre Feuilles fabrique des produits laitiers (fromage blanc, yaourts,...), jus de pommes et vinaigres.</p>",null,"A"]
,[47.860323,-0.662334,"<a href='https://www.facebook.com/FromEnChevre'>from' en chèvre</a><p>Eleveur caprin et transformation fromagère\nFromage de chèvre fermier, en conversion BIO</p>",null,"A"]
,[48.416727,-1.02613,"<a href='https://www.volaillesdunordmayenne.com/'>volailles du nord mayenne</a><p>Volailles du nord Mayenne élève ses volailles en plein air depuis 4 générations, les volailles sont nourrit avec les céréales produites sur l'exploitation. L'exploitation vend des volailles prêt à cuire mais aussi différentes terrines et rillettes de volailles (poulet, canard, dinde, pintade) originales comme la rillette de poulet au curry, piment d'Espelette,...</p>",null,"A"]
,[48.402487,-1.039642,"taillandier agneaux des portes de bretagne<p>Naisseur, sélectionneur d'agneau Bleu du Maine élevés dans les prés du bocage Mayennais et supplémenté en \" Mash Embouché \", produit naturel comprenant : céréales, pulpes de betterave, radicelles d'Orge, Luzerne et pour leur bien être en \"extrulin\" : produit naturel riche en Oméga3.\nVente en direct d' agneaux de la ferme après contrôle vétérinaire et sanitaire réglementaire dans un abattoir agréé.\nmais aussi conserverie avec plusieurs déclinaisons : navarin, cassoulet, chili con carne, rillettes, terrine provençale, terrine aux chorizo, terrine citron confit</p>",null,"A"]
,[48.232854,-0.792285,"porcinet<p>vente de viande fermière en colis et en détail avec ouverture de laboratoire de découpe pour le mois de septembre 2016 Nous sommes présent sur les marches de Laval le samedi de Mayenne le lundi et évron le jeudi</p>",null,"A"]
,[47.786631,-0.383439,"<a href='http://www.ecologite-lamorliere.com'>ecologite la morlière</a><p>Ecologite la Morlière produit et commercialise de la farine (blé, épeautre, sarrasin, seigle, en mouture semi complète, complète ou intégrale), des herbes aromatiques et des fruits et légumes.</p>",null,"A"]
,[47.932416,-0.448183,"<a href='https://www.facebook.com/lafermedelaunay'>la ferme de launay</a><p>Bienvenue dans notre petit élevage.\nAfin d’assurer la meilleure qualité de vie, tous nos porcs sont 100% nés et élevés en plein air.  Le bien-être des porcs est notre objectif principal. \nLeur alimentation est complétée par un mélange nutritif de cultures ainsi que par une alimentation naturelle de glands, noix, fruits et herbes.\nLe croisement de 3 races rustiques ; Duroc, Piétrain et Berkshire produit un parfait équilibre entre viande maigre et grasse, plein de saveurs !\nNous vous proposons des colis de porc de 5kg et 10kg et de la charcuterie. N'hésitez pas à téléphoner pour plus de renseignements ! Nous serons ravis de vous accueillir et de vous faire visiter notre élevage.</p>",null,"A"]
,[47.954379,-0.722248,"gaec des 3 chemins mayennais<p>Exploitation biologique et vente directe \npoules pondeuse \nMaraîchage \nChèvres laitières\nViande caprins\nCéréales\nVente directe le samedi de 11h30 à 14h</p>",null,"A"]
,[48.176126,-1.029972,"earl les jardins bourgonnais<p>Maraichers Bio diversifié sur 1,5Ha et 1700m² de tunnels dans la commune de Bourgon, nous produisons une large de gamme de légumes que nous revendons essentiellement en vente directe. Sur les marchés de: \nLaval le samedi matin de 8h à 13h, \nSaint Pierre la cour le vendredi soir de 16h30 à 19h\nSaint M'hervé le mardi soir de 16h30 à 19h\nNous sommes heureux de vous proposer nos légumes frais et de saison toute l'année. A très bientot!</p>",null,"A"]
,[48.283927,-0.90458,"<a href='http://www.gite-de-longueve.fr/'>longuève</a><p>La ferme Longuève produit principalement du lait de vache et des pommes.</p>",null,"A"]
]