[
[48.197224,6.451197,"<a href='https://miel-epinal.fr'>catherine et jean-françois apiculteurs</a><p>Miel à Épinal : Apiculteurs à Épinal, vente de miel des Vosges et produits de la ruche issus de notre production artisanale. Véritable passion transmise à travers les générations, l'apiculture est une activité que nous pratiquons depuis plus de 20 ans.</p>",null,"A"]
,[48.001466,6.76851,"<a href='https://gaec-devant-les-roches-73.webself.net/'>gaec devant les roches</a><p>Agriculteur de père en fils, la famille Etienne a développé sur la commune de GERBAMONT (88120) la fabrication de leurs fromages ainsi que la vente directe aux particuliers.\nVenez apprécier leurs munsters, tommes, et autres frais.\nPour les contacter:\nhttps://gaec-devant-les-roches-73.webself.net/</p>",null,"A"]
,[48.032443,6.557358,"pascal rzadkiewa<p>L'exploitation agricole de Saint-Nabord est spécialisée dans l'apiculture.</p>",null,"A"]
,[47.998429,6.662894,"<a href='http://www.lesnocesdekna.com/'>les noces de k.na</a><p>Les Noces de K.na propose une gamme de produits en chanvre (comme l’huile alimentaire) fabriqués et distribués par leurs soins.</p>",null,"A"]
,[48.421265,7.002755,"ferme de capucine<p>La Ferme Capucine propose divers choix de viandes et charcuteries, de la volailles, des fruits et légumes ainsi que divers boissons.</p>",null,"A"]
,[48.420604,7.011139,"<a href='http://lerucherlareinedesvosges.fr'>le rucher \"la reine des vosges\"</a><p>Mon exploitation créée en 2007 avec le soutien de mon mari ainsi que de notre fils de 14 ans se situe à Moussey, dans les Vosges, un petit village de 600 habitants, étendue sur 2950 ha dont 94 % de forêt de 360 à 940 m d'altitude, aux confins de deux départements Alsace et Meurthe-et-Moselle et à 1 heure de trois grandes villes Strasbourg, Épinal et Nancy.\n \nMa situation géographique me préserve de toutes pollutions, l’idéal pour produire du miel de fleurs de prairies sauvages, du miel de montagne, miel de forêt et si toutes les conditions sont requises 1 année sur 3 du miel de sapin et pour le miel de tilleul, miel d'acacia et miel de châtaignier, je transhume mes ruches dans les départements limitrophes.\n \nJe suis passée professionnelle en 2010, après trois années à créer mon cheptel et surtout à continuer à me former.\nJe dispose aujourd'hui de plus de 250 colonies axées sur l'élevage pour la production de reines, d'essaims et de miels.\nMon but est de fournir un service de qualité et de satisfaire mes clien</p>",null,"A"]
,[48.053152,6.367047,"<a href='https://www.lafermedamerey.fr/'>la ferme d'amerey</a><p>Nous produisons des légumes diversifiés sur 2 hectares entre forêt et prairie. Nos cultures sont certifiées Agriculture Biologique. \nNous vendons nos légumes de saison en direct toute l'année :\n- à la ferme les mardis de 18h à 19h\n- à la ferme les samedis de 11h à 12h\n- au marché de Xertigny les jeudis de 9h à 12h\nNous sommes 2 producteurs, frère et sœur, à titre principal (GAEC des folles brindilles) et nous avons un salarié toute l'année.</p>",null,"A"]
,[48.139833,6.245522,"le bœuf de la rue<p>Viande bovine bio.\nBovins nés et élevés à la ferme à La Rue sous Harol.\nVente de steaks hachés surgelés.\nVente de morceaux de viande fraîche en  colis de 10 à 25 kg.</p>",null,"A"]
,[48.372113,5.710157,"<a href='https://fr-fr.facebook.com/lejardindelasource88/'>le jardin de la source</a><p>Jardinier maraîcher en agriculture biologique, légumes et fruits de saison</p>",null,"A"]
,[47.965417,6.62869,"<a href='https://labrasseriedesbuissons.wordpress.com/'>la brasserie des buissons</a><p>La microbrasserie des buissons vous propose des bières riches en goûts et notamment en houblons ; « je teste mes recettes depuis longtemps dans le but de conférer aux bières que je produis une saveur justement dosée entre les arômes et l’amertume ». « Matthias ». \nPossibilité de déguster, vente directe depuis la Brasserie</p>",null,"A"]
,[48.153918,6.314365,"<a href='http://biovillemin.fr/'>biovillemin</a><p>Vente de viande de race limousine découpée et livrée en frais ou surgelée à votre domicile</p>",null,"A"]
,[48.148357,6.321836,"<a href='http://www.dupresalassiette.fr'>earl coanet</a><p>Producteur de viande de boeuf et de veau bio en vente directe</p>",null,"A"]
,[48.018741,5.939425,"<a href='https://lacharmine.fr/'>gaec de la charmine</a><p>Producteur fromages fermier,chèvre,vache et brebis</p>",null,"A"]
,[48.28487,6.36146,"<a href='http://l oeuf a nathan'>l oeuf a nathan</a><p>bonjour \nje vends des œufs extra frais \n6 œufs:1.50 euros\n10 œufs :2.00 euros\n12 œufs:2.50euros</p>",null,"A"]
,[48.346838,6.834245,"<a href='https://www.facebook.com/Ferme-de-la-Valdange-115531362402097/'>gaec ferme de la valdange</a><p>Produits laitiers de chèvre \n- Fromage de chèvre frais nature et aromatisé \n- Tomme de chèvre \n- Fromage affiné \n- Yaourts de chèvre</p>",null,"A"]
,[48.360877,6.882463,"<a href='https://www.mi-ailes-mi-petales.fr/'>mi ailes mi petales</a><p>VALERIE votre apicultrice à ETIVAL CLAIREFONTAINE dans les VOSGES, \nProduit et vend DU MIEL DE SAPIN DES VOSGES AOP, \nDU MIEL D'ACACIA,  CHÂTAIGNIER , FLEUR,  FORET,  MONTAGNE,  \nAinsi que du miel en rayon, du pollen frais et des produits dérivés de la ruche ( HYDROMEL,  SAVONS , CIRE).</p>",null,"A"]
]