[
{"lat":49.267878,"lng":1.885742,"name":"rucher les bâtisses libres","web":"","txt":"Je suis apiculteur de loisir pratiquant une apiculture naturelle respectueuse de la biologie et du travail de l'abeille. Ce choix c'est accepter de prélever moins de miel et c'est vous offrir la possibilité de découvrir un miel extrait des rayons par pressage à froid, seul procédé garantissant de déguster un miel aux caractéristiques proches de celui consommé par les abeilles. Quel bonheur, quel chance !\nEn fonction de dame nature, 2 à 3 récoltes de miel de fleurs de l'année vous sont proposées à la vente en pots de 500 g et c'est avec grand plaisir que je vous accueillerai sur RDV à Chaumont-en-Vexin.","wiki":null,"tel":"0661349451","postCode":60240,"city":"Chaumont-en-Vexin","addr":" 22 ter rue pierre budin","cat":"A","email":"rucherlesbatisseslibres@gmail.com"}
,{"lat":49.201478,"lng":1.840149,"name":"brasserie duchmann","web":"http://www.brasserie-duchmann.com","txt":"Les bières artisanales de la Brasserie Duchmann sont produites dans la bonne humeur et avec caractère dans la belle campagne du Vexin français.  \nNos bières sont brassées pour les bons vivants.  Elles se dégustent fraîches et en bonne compagnie.\nLa brasserie à ouvert ses portes en Avril 2018 à Hadancourt le Haut Clocher","wiki":null,"tel":"0364194710","postCode":60240,"city":"Hadancourt-le-Haut-Clocher","addr":" 7 rue de Loriot","cat":"A","email":"contact@brasserie-duchmann.com"}
,{"lat":49.365258,"lng":3.062948,"name":"earl cauffet degauchy","web":"http://www.panierdes4saisons.com","txt":"Maraîcher Horticulteur depuis 1936, 5 générations dans l'entreprise, nous cultivons nos légumes de manières raisonnés sans produits chimiques, à la désinfection à la vapeur d'eau, nous utilisons un engrais DEROME qui utilisable en culture biologique, tout est ramassé à la main. Des produits sains, nous respectons notre environnement. Enormement de choix de légumes, beaucoup de variétés anciennes.","wiki":null,"tel":"0344421211","postCode":60350,"city":"Hautefontaine","addr":" 2 GRANDE RUE","cat":"A","email":"cauffet.alain@orange.fr"}
,{"lat":49.626224,"lng":2.110802,"name":"maison bonnes herbes","web":"https://www.maisonbonnesherbes.com/","txt":"L'histoire de Maison Bonnes Herbes\nCette entreprise est avant tout une affaire de famille, elle commence par ma maman qui m'a transmise la passion de l'aromate et de la fleur, mon conjoint Arnaud qui me soutient à 100% et mes deux enfants Evie et Sacha qui m'ont déjà aidés à planter les boutures.\n\nMon projet, je devrais même dire notre projet, est 100% écologique, 100% local, 100% humain et 100% gourmand ! \n\n\n\nMaison Bonnes Herbes est une production biologique certifiée par ECOCERT, de plantes aromatiques et médicinales, mais pas que. C'est aussi une production de fleurs comestibles, de fruits à coque (noisettes, noix), de plantes sauvages. Sans oublier l'eau de bouleau, les merises et le vinaigre de merise.\n\nNous cultivons de façon respectueuse de l’environnement, et proposons au plus grand nombre d’entre vous une façon plus saine d’aromatiser vos plats ainsi que de prévenir et soigner vos maux le plus naturellement possible.\n\nDu semis à la récolte, tout est réalisé à la main par mes soins pour vous offrir f","wiki":null,"tel":"0789435734","postCode":60360,"city":"Le Gallet","addr":" 13 RUE DU PRESSOIR","cat":"A","email":"maison_bonnesherbes@outlook.com"}
,{"lat":49.38912,"lng":1.97409,"name":"la terre en héritage","web":"http://terreheritage.fr","txt":"La terre en héritage produit et vend ses légumes non traités.","wiki":null,"tel":"0634520830","postCode":60390,"city":"Auneuil","addr":" 3 RUE DE LA PLACE 60390 Troussures ","cat":"A","email":"terreenheritage@gmail.com"}
,{"lat":49.543098,"lng":2.316799,"name":"le tilleux","web":"","txt":"L'exploitation agricole le Tilleux produits principalement des betteraves rouges et des carottes. Semences de blé et féverole.","wiki":null,"tel":"0344807365","postCode":60480,"city":"Thieux","addr":" 37 rue des Hayes","cat":"A","email":"bioleturcq@orange.fr"}
,{"lat":49.375904,"lng":2.480078,"name":"la micro brasserie des hauts de france","web":"https://www.microbrasseriedeshautsdefrance.fr","txt":"Producteur locale de bières traditionnelle. 5 styles vous sont proposés dans notre gamme classique, nous verrons pour celles de saisons d'ici peut de temps, c'est le décollage pour notre jeune entreprise.","wiki":null,"tel":"0658026525","postCode":60840,"city":"Nointel","addr":" Rue de la gare","cat":"A","email":"contact@microbrasseriedeshautsdefrance.fr"}
,{"lat":49.449259,"lng":1.785787,"name":"jardin d'even","web":"https://www.jardin-medicinal.com/","txt":"Paysanne-Herboriste, productrice de plantes médicinales. Confection de tisanes et infusions - gélules de plantes - Sirop - Vinaigres médicinaux - Baumes traditionnels et Eaux Florales","wiki":null,"tel":"0686774560","postCode":60850,"city":"Saint-Germer-de-Fly","addr":" 28 RUE MICHEL GREUET","cat":"A","email":"even@jardin-medicinal.com"}
]