[
[48.188648,0.437145,"la ferme de belle vue<p>La Ferme de Belle vue est une ferme familiale située à Bonnetable dans le nord sarthe, La famille Roger produit sur la ferme des yaourts principalement avec un large panel de choix,( fraise, framboise, cerise, myrtille, mûres, fruits des bois, citron, noix de coco, pêche groseille, fruit dû verger, poire, vanille, caramel etc) ainsi que de la crème dessert ( café, chocolat, vanille, caramel)</p>",null,"A"]
,[48.176488,-0.026658,"<a href='https://www.lesvolaillesdamelie.fr/'>les volailles d'amélie</a><p>Producteur de volailles et vente à la ferme. Poulets, pintades, chapons. Entier et en découpe.</p>",null,"A"]
,[47.869888,0.459704,"<a href='http://apiculture.dugue.over-blog.com/'>rêve d'abeilles - gaec dugué sophie et patrice</a><p>Apiculteurs récoltant depuis plus de 30 ans.\nNous travaillons à vous proposer du miel de qualité.\nNos miels sont produits et récoltés par nos soins autour de notre exploitation au Grand-Lucé.</p>",null,"A"]
,[48.182649,0.060574,"les petites pousses<p>Legumes et fruits bio\nCulture de saison toute l annee.</p>",null,"A"]
,[47.845903,-0.199242,"<a href='http://www.leschampsduverdet.fr'>les champs du verdet</a><p>Nous sommes producteurs de légumes engagés en Agriculture Biologique, dans le village de Parcé sur Sarthe. Nous cultivons des légumes à cuisiner et à croquer. En bio, pour retrouver la santé et le goût!</p>",null,"A"]
,[47.842276,-0.338895,"<a href='https://www.voyage-en-cepage.fr'>voyage en cépage</a><p>Vente de vins d'exception, vente de vins français et étrangers avec des cépages particuliers, des cultures en biodynamie, etc.\nLes cépages, les climats, la nature des sols, la culture locale sont autant de paramètre qui définissent la notion de terroir. Voyage en Cépage vous invite à voyager, à découvrir et à partager des pépites encore peu connues en espérant vous surprendre. Ces vins surprenants , certains en dehors des codes et de vos habitudes, sont tous sincères envers leur lieu de production, loin des clichés\"s des vins internationaux, pour vote plaisir et celui de vos amis, car le vin n'est que convivialité.</p>",null,"A"]
,[47.9696,-0.226107,"<a href='http://www.jardinbeauregard.com'>les délices de beauregard</a><p>Qui sommes-nous ? \nMartine Pierre Un couple d'agriculteur enthousiasmé par notre métier... \nAvec une envie de transmettre notre passion... \nOUI la transmission se prépare puisque nous avons avec nous notre fils Edmond qui prépare son installation au sein de notre Gaec.\n« A Beauregard, on cultive la biodiversité et le circuit-court !\nVente de viande de Boeuf et veau élevé au pis</p>",null,"A"]
,[48.070607,0.651231,"<a href='https://www.facebook.com/MrBees72390'>miellerie des sablons</a><p>Apiculteur installé dans le bocage Sarthois.\nNous récoltons et vendons des miels uniquement produits en Sarthe.\nLieu dit : Les Sablons\n72390 Bouër</p>",null,"A"]
,[48.179105,0.653789,"<a href='https://www.facebook.com/Marché-Fermier-La-Ferté-Bernard-72400-1541360009290257/?ref=settings'>boucherie à la ferme gilles corbin</a><p>Bœuf, Veau & Agneau Biologique. Eleveur depuis 1985, notre exploitation est 100 % en prairies. Herbe et foin uniquement comme alimentation. Vente au détail Chaque Vendredi au Marché Fermier La Ferté-Bernard 72400. 9 H - 19 H .</p>",null,"A"]
,[47.920622,-0.161802,"charcuterie berthier<p>Entreprise artisanale crée en 1993 à Chantenay (72) Spécialisée en boucherie, charcuterie et traiteur. Ma spécialité : Les rillettes Sarthoises. Plusieurs fois récompensés pour cette spécialité charcutière. Le fait maison est notre signature.</p>",null,"A"]
,[47.780458,0.418481,"le dinan aux chandelles<p>Producteur de fruits et légumes BIO, Olivier vous propose ses produits ainsi que des bières et miels locaux sur le marché de Jupilles mais aussi à la ferme Le Dinan Aux Chandelles</p>",null,"A"]
,[48.019931,-0.16725,"earl   maison  grude<p>Nous sommes éleveurs de Porcs \nNous engraissons  et transformons naturellement, \nnous vendons sur les marchés et à la ferme , nous sommes au marché de sillé le guillaume , tous les mercredis, à Evron, tous les jeudis\nA partir du 1 er mai , à la ferme à Joué en Charnie, un distributeur pour notre viande, sera a disposition de nos clients, du lundi au dimanche et jours fériés</p>",null,"A"]
,[48.091832,0.157573,"scea de la sauvagere<p>POLYCULTURE cereales, colza, orge, miel, poules pondeuses, moutons</p>",null,"A"]
,[47.690158,0.267573,"l'autruche gauloise<p>Nous sommes un petit élevage  d’autruches de proximité  situé en Sarthe (mais originaire d Indre et  Loire) nommé \"l’autruche gauloise\" nous sommes un élevage  naisseur-engraisseur\nNos animaux sont élevés en plein air nourris aux céréales (maïs, blé, pois, orge et luzerne déshydratés), à partir de leurs 6 mois et ils sont abattus à l’âge de 18  mois environ. Nous produisons : viande, œuf pour la déco et œuf frais selon la période de  l’année et des terrines. Cette viande rouge tendre peu  calorique, pauvre en cholestérol et très bonne source de protéines se  retrouvera sous forme de steak, tournedos, rôtis etc.  Elle sera vendue  en surgelé (n’oubliez pas votre sac isotherme)\nNous avons choisi ce type de conservation  car la  surgélation respecte mieux la texture, la saveur et les valeurs  nutritives des aliments qu’une simple congélation Ce qui permettra aux  consommateurs de conserver sa viande pour de meilleures occasions tout  en gardant toutes les qualités nutritives qu'apporte la viande  d'autruche</p>",null,"A"]
,[47.609681,0.096271,"l'aunay lubin<p>L'Aunay Lubin cultive du blé et du maïs et propose du lait, des œufs et des mélanges céréaliers.</p>",null,"A"]
]