[
[44.886364,-0.562788,"champis d'ici<p>Producteur de champignons bio\nShiitakés et pleurotes</p>",null,"A"]
,[44.723327,-1.04743,"les jardins de vymm<p>Producteur maraicher sur Lanton, nous cultivons des fruits et légumes de saison sur 3 hectares de terres dont une partie sous serre.\n\nNous nous sommes également entourés de producteurs locaux / régionaux pour les viandes, laitages, épicerie sucrée ou salée.\n\nC'est avec très grand plaisir et le sourire que nous vous accueillons au magasin pour vous raconter notre histoire...\n\nA très bientôt,\nLes Jardins de VYMM</p>",null,"A"]
,[44.590256,-0.080272,"<a href='http://www.fromageriebeausejour.fr'>fromagerie beauséjour</a><p>Fromagerie artisanale à Gironde sur Dropt. Fabrication de tomme de vache et de tomme de chèvre à la base de lait d'éleveurs locals. Les tommes sont produits selons les traditions fermiers hollandais de facon \"Gouda\".</p>",null,"A"]
,[45.050154,-0.458218,"<a href='https://www.cantelaudette.com'>cantelaudette</a><p>Plantes Aromatiques & Médicinales en Agriculture Biologique\nProducteur de Miel\nNotre ferme est basée en #gironde à Saint Laurent d’Arce\nwww.cantelaudette.com</p>",null,"A"]
,[44.846395,-0.005466,"<a href='https://www.lespritdejeanne.fr'>l'esprit de jeanne</a><p>Producteur de CBD (chanvre) - Huile de CBD au spectre complet - Fleur de CBG et CBD - Tisanes au CBD</p>",null,"A"]
,[44.776086,-0.478783,"<a href='http://www.chateauleparvis.fr'>château le parvis de dom tapiau</a><p>Nous sommes producteur de vins Blanc, Clairet et Rouge bio ainsi que de vinaigre.\nÉgalement producteur de légumes bio et d oeufs bio.\nLe tout est produit au château</p>",null,"A"]
,[44.84656,-0.441711,"<a href='https://www.brondeau-lalande.com/'>domaine de brondeau lalande</a><p>Nous sommes viticulteurs depuis 6 generations. Nous produisants Vins Rouge Bordeaux Supérieur. et Rosé.</p>",null,"A"]
,[45.103674,-0.554404,"<a href='https://www.chateaujoanna.com'>château joanna & château les gravettes</a><p>Le Château JOANNA et Les Gravettes se situe sur la commune de Berson (33390). Le vignoble est certifié HVE 3, nous sommes producteurs récoltants depuis 2016.</p>",null,"A"]
,[44.67821,-0.324877,"<a href='https://www.wikiroute.fr'>château du payre</a><p>Découvrez la Passion du terroir au féminin depuis 5 générations. 3 Best of wine Tourism obtenu pour la qualité et diversité de l'accueil. \nUne boutique ouverte de 10h-12h / 15h -18h proposant la gamme de vins produite et certifiée en TERRA VITIS (viticulture Raisonnable et Durable) \npour le plus grand plaisir des amateurs de vins et pur jus de raisin. \n4 Chambres d'hôtes pouvant recevoir 8 à 10 personnes et table d'hôtes avec la production du jardin au fils des saisons.</p>",null,"A"]
,[44.635609,-0.320951,"<a href='http://www.pepinierecardon.fr'>cardon  dominique</a><p>Pépinières et création de jardins, bassin petite taille</p>",null,"A"]
,[45.047288,-0.329178,"la spirale du goût<p>Héliciculteur à Marcenais, j'éléve et cuisine mes escargots de façon traditionnelle que je vend sur le marché.</p>",null,"A"]
,[44.647438,-0.505783,"<a href='https://creavinsdefruits.com'>créavinsdefruits</a><p>Producteur artisanal d'hydromels et vins de fruits: Perlé de fleurs de sureau, Perlé de framboises.\n\nProduire un vin de fruits ou hydromel demande beaucoup de temps, de persévérance, de professionnalisme et de rigueur. Les fruits, fleurs et miels utilisés sont de première qualité et récoltés dans la région. Tous les vins proposés sont réalisés de façon artisanale le plus naturellement possible, avec respect, dans le but de sublimer le produit travaillé.\n\nJe privilégie la qualité sur la quantité. Les procédés de fabrication et recherches sur les produits sont en amélioration constante afin d'obtenir un goût et des arômes uniques et fidèles aux fruits, fleurs et miels.</p>",null,"A"]
,[44.82842,-0.667636,"<a href='https://dmiah.eatbu.com/'>dmiah</a><p>DMIAH spécialiste en épicerie fine africaine vous propose entre autres des sauces végétales et boissons aux saveurs d'Afrique.\nInspirées de traditions culinaires africaines mais adaptées au palais européen.</p>",null,"A"]
,[44.842985,-0.631927,"<a href='http://www.mylittlebeer.fr'>brasserie my little beer</a><p>Producteurs de bières artisanales brassées à Mérignac (Gironde), nous proposons des recettes de bières régulières (blonde, ambrée, brune, IPA, blanche..) et des bières éphémères en fonction des saisons et de nos envies. Nous vous proposons également une large gamme de biscuits sucrés et salés cuisinés maison à base de drêches (céréales utilisées en brasserie) et des gelées de bières qui accompagnent délicieusement foies gras, viandes blanches, fromages et desserts. Nous n'utilisons que des ingrédients naturels, sans additifs ni conservateurs. Nous nous efforçons d'être éco-responsables et de limiter notre production de déchets et notre impact sur l'environnement. C'est ainsi, par exemple,  que nous n'employons pas de produits agressifs pour l'environnement dans nos process de nettoyage.</p>",null,"A"]
,[44.829386,-0.615516,"floralie<p>Produits ménagers naturels, aux aromates et plantes du jardin.\nPour le sol, les vitres, la lessive, et toute la maison, rien de mieux que les bonnes recettes de grand mère agrémentées de basilic, sauge, laurier et thym pour rafraîchir votre maison.</p>",null,"A"]
,[45.042099,-0.514034,"la landette<p>Petite exploitation , culture de la vigne , aromates, petits fruits et confection de confitures et gelées</p>",null,"A"]
,[44.878558,-0.348027,"la maison grand monteil<p>Entreprise familiale mettant en avant les produits bios et locaux.\nNous vendons du vin biologique, ainsi que des paniers de fruits et légumes au public et aux comités d'entreprise.</p>",null,"A"]
,[44.76085,-0.151492,"les champis de l'antre deux mers<p>Vente en directe de champignons (Pleurotes et Shiitakes) et d'endives BIO, cultivés dans des carrières souterraines chargées d'histoire (visites tous les samedis de 9h à 12h)</p>",null,"A"]
,[44.971855,-0.166875,"<a href='https://www.facebook.com/pages/Le-Jardin-dAntonin/559129897462006?fref=ts'>le jardin d'antonin</a><p>Maraïcher, légumes de saison vente directe et marché\nOuverture le 23 mai 2015.\nMARDI au VENDREDI : de 15H00 à 19H\nSAMEDI de 9H30 à 12H et de 15H00 à 19H\nDIMANCHE de 9H30 à 12H\nLes fériés seront ouverts aux heures normales.\nFermeture le lundi</p>",null,"A"]
]