[
[47.2573,6.02581,"<a href='http://Page FACEBOOK'>le rucher du comtois</a><p>Apiculteur producteur situé à Besançon.\nProduit et récolte son miel dans le département du DOUBS dans un rayon de 80 kms autour de Besançon. \nLe Rucher du Comtois produit des miels locaux uniquement,disponibles selon les saisons et les récoltes. Le Rucher du comtois propose également des produits dérivés ( pain d'épices, pollen... )</p>",null,"A"]
,[46.805292,6.272016,"le champs des possibles<p>production de légumes en plein champs , betteraves, carottes pomme de terre , courge , ails oignons , échalotte poireaux ,et plus selon la saison .Travail en traction equine et manuel</p>",null,"A"]
,[47.523632,6.817156,"<a href='http://www.spirulinecreation.fr'>spiruline création</a><p>Ferme de production de spiruline :\nProduction de spiruline en paillettes et en poudre dans nos propres bassins à Grand Charmont.\nVisite de la ferme le lundi sur rendez-vous à prendre par mail ou téléphone.</p>",null,"A"]
,[47.486032,6.637861,"<a href='https://enoelai.fr/'>enoelai</a><p>Savonnerie artisanale. Fabrication de savon par saponification à froid.\nMatières premières certifiées bio.</p>",null,"A"]
,[47.115008,6.167214,"ferme paysanne les volubiles<p>Nous produisons des légumes, fruits et produits transformés tels que tartinables végétariens, coulis de tomate, confitures, sirops, etc.</p>",null,"A"]
,[46.974441,6.001988,"<a href='http://www.aquacapousse.fr'>aqua ça pousse</a><p>Producteur de Champignons BIO\n\nProduction de pleurotes, shiitaké et quelques autres variétés en fonction des saisons (hydne hérisson, pleurotes jaunes, strophaire Rouge-Vin), en frais, déshydratés ainsi que transformés.\nCultivés naturellement, sans aucun pesticide ni produit de synthèse, ces champignons se distinguent par leur fraîcheur et leur qualité supérieure.\n\n...\nCulture en Aquaponie\n\nLe système de culture aquaponique permet de produire des légumes et autre plantes, grâce à l’élevage de poissons. À l’extérieur, aromates et épices se développent rapidement.</p>",null,"A"]
,[47.002006,6.022729,"la ferme de flogaë<p>Fromages de chèvres biologique frais, demis, secs. Tomme de chèvres biologique. Faisselles de chèvres biologique. Fromages frais aux herbes biologique.</p>",null,"A"]
,[47.010117,6.022554,"marjorie bourgeois<p>Elevage d'escargots. vente de produits surgelés, en bocaux...</p>",null,"A"]
,[46.745088,6.380741,"le bon sauvage<p>Productions Bio issues de cueillettes sauvages : gelée framboises sauvages, sapin, cramaillotte, Pesto ail des ours, confitures de Mûres, cynorhodons, sirops sureau, sapin, framboise.. Vinaigres et sel aromatisés..</p>",null,"A"]
,[47.042784,5.944148,"<a href='http://lafermedulison.fr'>la ferme du lison</a><p>Bonjour, la Ferme du Lison est une exploitation agricole caprine. Nous transformons le lait de nos biquettes en différents produits : fromages lactiques, tomme, yaourt, faisselle, beurre, crème etc . \nElle propose également des œufs frais de poules élevées en plein air. \nNous proposons des visites à la Ferme et une vente de nos produits au sein d’un magasin à la Ferme. \nVenez randonner au cœur de la vallée du Lison, nous serons heureux de vous y accueillir. À bientôt</p>",null,"A"]
,[47.098441,5.812676,"<a href='http://legumesduchateau.unblog.fr'>légumes du château</a><p>Légumes de saison biologique (voir blog). En place depuis 2017, je cultive sur petites surfaces avec un minimum de travail du sol.</p>",null,"A"]
,[47.214836,6.401161,"<a href='https://www.fromagerie-artisanale-de-lucile.fr/fr'>fromagerie artisanale de lucile</a><p>Fabrication à l'ancienne de fromages au lait cru.</p>",null,"A"]
,[47.333666,6.199192,"histoire de goûts<p>Histoire de goûts – GAEC MESNIER\n11 rue Saint Martin\n25640 Pouligney-Lusans\n\nMagasin de vente directe à la ferme ! \nNotre Ferme se situe à Pouligney-Lusans, à 20km de Besançon Est. \nNotre ferme familiale bénéficie d’une solide expérience depuis 3 générations, avec une évolution vers une agriculture durable et proche du consommateur. Notre objectif est de fabriquer nos produits dans le respect des animaux et de l’environnement, afin de proposer le meilleur à nos clients. Le bien-être de notre cheptel de vaches laitières est ainsi primordial.  \n\nLa vente de produits laitiers sur l’exploitation\nNous avons mis en place la vente de produits laitiers au sein même de notre ferme, avec un magasin accessible à tous. Grâce à ce système, nous garantissons la vente de produits frais fabriqués sur place.\nAvec ces produits laitiers vous retrouverez toutes les saveurs du fromage au lait cru et du lait produit dans vos campagnes.\nNous vous proposons un panel de 18 parfums de yaourts pour faire frétiller vos papilles. Notre b</p>",null,"A"]
,[47.153027,6.067497,"<a href='http://lafermedupoussin.com/'>la ferme du poussin</a><p>La Ferme du Poussin est une structure paysanne et pédagogique qui cultive et transforme ses récoltes en délices, jus et vinaigres.</p>",null,"A"]
,[47.431478,6.783877,"<a href='https://www.hellomybio.fr'>hello my bio</a><p>Laboratoire artisanal familial. Cosmétiques, Savons Saponifiés à froid, Produits d'entretien. Certifications Cosmos et UTZ. Matières premières éthiques Fairtrade, UTZ. Formulation et fabrication entièrement réalisées dans notre laboratoire en Franche-Comté. www.hellomybio.fr</p>",null,"A"]
]