[
[44.486374,1.394059,"légumes martre<p>Le champ et les serres sont situés devant le magasin pour garantir une transparence absolu.\nTout les légumes sont récoltés le jour même . que des variétés anciennes.vente oeufs de poules en liberté nourrit au céréales et légumes. A partir d'avril vente de plants, beaucoup de variétés.</p>",null,"A"]
,[44.456846,1.525234,"david miquel<p>L'exploitation agricole d'Arcambal est spécialisé dans la culture de fruits et légumes.</p>",null,"A"]
,[44.742858,1.983197,"jean-marie lacaze<p>Cultivateur de fruits et céréales (blé, seigle, sarrasin), il propose aussi de la viandes et de la farine de châtaigne.</p>",null,"A"]
,[44.842973,1.807347,"<a href='http://aux2pigeonniers.net/siran/'>la ferme de siran</a><p>La Ferme de Siran élève des chèvres angora et commercialise la laine mohair et des produits dérivés (Fils, plaids,...). Elle propose également des fraises, du miel et de l'huile essentielle de lavande.</p>",null,"A"]
,[44.419946,1.315051,"las perieres plantes aromatiques ab<p>PRODUCTEURS PLANTS AROMATIQUES ET CONDIMENTAIRES AB</p>",null,"A"]
,[44.480516,1.274196,"<a href='http://www.savonille.fr/'>savonille</a><p>Savonille crée des savons et des cosmétiques naturels et biologiques.</p>",null,"A"]
,[44.567785,1.307027,"les cochons de coco<p>Eleveur de porcs de race Cul Noir du Limousin dans le Lot. Elevés en plein air de 12 à 14 mois. Cette race de type ibérique est réputée pour sa viande persillée.\nElevage de petite taille afin de garantir une meilleure qualité de vie pour les cochons et à terme la meilleure qualité possible des produits.</p>",null,"A"]
,[44.584315,1.439077,"leila bourad<p>Cultivatrice de fruits et légumes, elle confectionne grâce à ses récoltes des produits dérivés.</p>",null,"A"]
,[44.549921,1.750631,"essentiel<p>Culture Cueillette Distillation Transformation\nde Plantes aromatiques et médicinales\nHuiles essentielles   Hydrolats\nTisanes</p>",null,"A"]
,[44.537491,1.758218,"stéphane debiée<p>Maraîcher horticulteur spécialisé dans la culture des légumineuses.</p>",null,"A"]
,[44.2462,1.530388,"karl martin hild<p>Cultivateur de céréales, fruits et légumes à Belfort-du-Quercy.</p>",null,"A"]
,[44.807318,1.381091,"le potager des chenaies<p>Le Potager des Chenaies cultive et cueille des fruits et légumes.</p>",null,"A"]
,[44.657029,1.264808,"jean-françois bouchy<p>L'exploitation agricole de Salviac cultive fruits et légumes et propose des plants à repiquer.</p>",null,"A"]
,[44.9671,1.576554,"<a href='http://www.lesbieresdejulien.fr/'>brasserie de la cère</a><p>La Brasserie de la Cère propose une gamme de bières artisanales.</p>",null,"A"]
,[44.332961,1.278913,"patricia poizat<p>Productrice spécialisée dans la fabrication de céréales et l'horticulture maraîchère.</p>",null,"A"]
,[44.398768,1.18172,"philippe hébert et odile marot<p>Producteurs de fruits et légumes, ils confectionnent également des produits dérivés (conserves, sauces,...)</p>",null,"A"]
]