[
[47.562439,1.28606,"<a href='https://www.cobeia.com/'>cobeia</a><p>Cobeia est une plateforme sociale pour mettre en relation les agriculteurs et les artisans de la France entière avec les consommateurs et ainsi valoriser les productions locales et les circuits courts. \n\nChaque producteur a son stand sur Cobeia, comme si vous étiez au marché ! Chaque stand est indépendant et vous êtes en relation directe avec le producteur, en profitant d'un paiement sécurisé en ligne.\n\nTrouvez facilement les agriculteurs et artisans référencés sur la plateforme. Toutes les informations à portée de main ! Comment commander, mode de production.\n\nVous pouvez également communiquer directement avec les producteurs ou les autres utilisateurs. Suivez vos producteurs favoris pour être notifié automatiquement de leurs actualités.\n\n - En plus, la plateforme regroupe tous les outils dont les producteurs ont besoin pour vendre en direct à ses clients, gestion de stocks, outil communication, gestion de points de vente. \n \nL'idée est de faciliter  les échanges avec le consommateur et de mettre en avant vo</p>",null,"A"]
,[47.870805,1.001226,"ferme du petit pont<p>La Ferme du Petit Pont cultive des fruits et légumes et fabrique des produits laitiers issue du lait de chèvre.</p>",null,"A"]
,[47.460921,1.278124,"<a href='http://www.fermedelaguilbardiere.fr/'>ferme de la guibaldière</a><p>Vente de viandes bovines, porcines et produits laitiers.</p>",null,"A"]
,[47.336663,1.447195,"la chotardière 41<p>Bonjour, je viens de reprendre l’exploitation de Joël Chaplault. Nous vendons sur la ferme du poulets, de la pintades prêts à la consommation, de la rillettes et des poulettes prêtes à pondre.</p>",null,"A"]
,[47.359831,1.754859,"<a href='https://www.lapetitejardinerie.com/'>la petite jardinerie</a><p>Producteur et primeurs en fruits et légumes à Romorantin Lanthenay (41), La Petite Jardinerie propose des fruits et légumes de saison en vente directe.</p>",null,"A"]
,[47.415469,1.530534,"<a href='http://vinscourtois.free.fr/'>les cailloux du paradis</a><p>Les Cailloux du Paradis est une exploitation viticole biologique.</p>",null,"A"]
,[47.699233,1.295993,"<a href='http://www.lespetitstresseaux.fr'>ferme des petits tresseaux</a><p>PORTES OUVERTES LE SAMEDI 12 SEPTEMBRE A PARTIR DE 14H.\nRenseignement et inscriptions sur www.lespetitstresseaux.fr\n\nIdéalement situés au cœur de la Vallée de la Cisse, nous élevons des bovins Highlands, des volailles, des agneaux Bleu du Maine, ainsi que des porcs Bayeux.\nDans une recherche de qualité, nous veillons à notre autonomie décisionnelle. Ainsi, nous gérons nos élevages de la production des aliments, jusqu’à la commercialisation de nos produits.</p>",null,"A"]
,[47.793942,0.902261,"ferme des trois buissons<p>La Ferme des Trois Buissons propose du pain, de l'huile alimentaire, de la farine (blé, seigle, sarrasin, son et épeautre), de la viandes, du jus de pommes et des lentilles.</p>",null,"A"]
,[47.606165,2.027549,"<a href='http://www.asterale.com/'>astérale</a><p>Astérale est une société française spécialisée dans la production, la commercialisation et la promotion des huiles essentielles, eaux florales et épices de Madagascar.</p>",null,"A"]
,[47.43441,1.444974,"<a href='https://www.laptitechipeuse.com'>la p'tite chipeuse</a><p>Producteur local dans la région de Contres, nous fabriquons des mini moelleux et sablés, pâte à tartiner et sirops. Fabriqué avec des ingrédients locaux et bio</p>",null,"A"]
]