[
[43.592794,3.906392,"<a href='https://epicerie-la-camionnette.fr/'>épicerie la camionnette</a><p>L'épicerie La Camionnette vous propose des paniers et produits frais, bios et locaux aux Halles du Lez à Montpellier et près de chez vous en Hérault.</p>",null,"A"]
,[43.652512,4.067657,"maraîchers biologiques<p>L'exploitation agricole de Lansargues a pour activité l'horticulture maraîchère biologique.</p>",null,"A"]
,[43.425948,3.590804,"<a href='https://www.facebook.com/mer.thau.coquillages'>mer&thau coquillages</a><p>Vente de coquillages et de poissons de l'étang de Thau</p>",null,"A"]
,[43.413075,3.583333,"<a href='http://barahuitres-reception.fr/'>chez lucie et vincent</a><p>Nous sommes producteurs d'huîtres et de Moules de Thau sur la commune de Mèze.\nVous pouvez venir nous rendre visite sur notre exploitation pour déguster nos produits et nous acheter des huîtres (nous appeler ou nous envoyer un e-mail avant)</p>",null,"A"]
,[43.929935,3.717448,"<a href='http://nourritures-terrestres.com/'>nourritures terrestres</a><p>Nourritures Terrestres est une pépinière de plantes aromatiques,  médicinales et potagères.</p>",null,"A"]
,[43.553673,3.559393,"<a href='http://www.garrigue-essentielle.com/'>la garrigue en essentielles</a><p>La Garrigue en Essentielles produit principalement des huiles essentielles et propose également des produits dérivés (tisanes, sirops, baumes,...)</p>",null,"A"]
,[43.310727,3.486381,"<a href='http://www.facebook.com/culturesbio'>les paniers de montagnac</a><p>Nous sommes agriculteurs /maraichers/ oleiculteurs : fruits et légumes bio, huiles d'olive extra vierge\ncertifiés en agriculture biologique depuis 2017. Nous livrons des paniers de fruits et légumes bio à domicile et sur lieux de travail, à Agde, Marseillan, Bessan et Vias. Livraison gratuite\nVous nous trouverez sur les marchés d'Agde le jeudi matin\nCap d'agde le samedi matin, et grau d'agde le dimanche matin.\nvous pourrez deguster nos frites fraiches maison sur le marché producteur de pays nocturne de Marseillan en juillet / aout .</p>",null,"A"]
,[43.363449,3.536916,"<a href='https://www.facebook.com/maison.archer.coquillages/'>archer coquillages producteur</a><p>Maxime, Producteur traditionnel de coquillages  (huîtres de Bouzigues et moules)\nNos huîtres sont référencées SUD DE FRANCE.\nVente sur l'exploitation et livraison à domic île.</p>",null,"A"]
,[43.356433,3.125179,"<a href='http://www.saveursdoc.com'>saveurs d'oc</a><p>Artisanat gastronomique et création de bocaux artisanaux : foies gras, chutney, patés, tartinades.\nProduits du languedoc et en direct des éleveurs.</p>",null,"A"]
,[43.740621,4.102274,"<a href='http://Www.lespiochs.fr'>domaine les piochs</a><p>Vin rosé blanc et rouge en bouteille et bib.\nVente au domaine sur rdv.</p>",null,"A"]
,[43.310766,3.413431,"les paniers du triporteur<p>Producteur de légumes biologique, certifié par ecocert depuis 2016.\nJe livre des paniers de saison sur vias et agde, composé selon la disponibilité au jardin.\nJe privilégie essentiellement des varietes sélectionnés pour le gout, et cultive l ensemble du jardin a la main.\n\nFacebook : Les Paniers du Triporteur</p>",null,"A"]
,[43.456784,3.238241,"<a href='http://www.legumesdujour.fr/'>légumes du jour</a><p>Les légumes du jour vont à la rencontre de ces amoureux du terroir pour vous livrer des fruits & des légumes de saison du département de l'Hérault et des départements limitrophes.\nLa plupart des produits proviennent de mon jardin potager mais je travaille aussi avec des maraîchers basés sur Béziers et ses alentours afin de vous proposer une palette plus importante de légumes et de fruits.\nTous les produits sont cueillis à la main à maturité pour assurer fraîcheur & goût.</p>",null,"A"]
,[43.399228,3.192216,"blotea marius et alina<p>maraicher producteur en bio  FRUITS ET LEGUMES DE SAISON vente directe au jardin ou en livraison a domicile</p>",null,"A"]
,[43.890335,3.395023,"<a href='http://www.safrandularzac.com'>safran du larzac</a><p>Exploitation agricole spécialisée dans la culture du Safran.</p>",null,"A"]
,[43.497009,3.605907,"mas saint farriol<p>Mas Saint Farriol propose des produits laitiers issue du lait de chèvre et des œufs.</p>",null,"A"]
,[43.608511,3.678376,"<a href='http://www.masdieuvillage.fr'>mas dieu village</a><p>Le Domaine  vous propose une large gamme de ses vins des plus fruités aux plus complexes. \nL’esprit du Mas Dieu Village est un retour aux sources et au terroir. C’est pourquoi nous proposons de nombreuses spécialités régionales, toujours élaborées par des producteurs locaux. Vous trouverez également sur nos étals le fruit du travail de quelques vignerons des villages du coin.</p>",null,"A"]
,[43.769303,3.372125,"plein fruits<p>Production de fruits, petits fruits rouges et plantes aromatiques; culture en sol vivant (couvert permanent du sol et quasi-non travail du sol). Transformation en sorbets plein fruits bio.</p>",null,"A"]
,[43.271581,3.172409,"le chaudron d'aurélie<p>Fabrication de confitures, confits de vin, sauces tomate et citrons confits en bassine de cuivre et à partir de produits locaux. Je travaille en circuit court pour mon approvisionnement, même pour les pots qui viennent de Coursan. Les étiquettes ont été élaborées afin de limiter l'impact écologique par un imprimeur de Béziers.</p>",null,"A"]
,[43.500939,3.71169,"ferme de l'uou<p>La ferme de l'uou est un élevage de poules pondeuse mais aussi de poulets de chair ainsi que des pintade. Nous vous proposons a la vente des œufs élevés en plein air, des poulets de chair mais aussi des pintades nourrit avec des produits locaux.</p>",null,"A"]
,[43.557462,3.873352,"le miel de loïc<p>Apiculteur & Producteur de Miel en Apiculture Biologique.\nApiculture transhumante</p>",null,"A"]
]