[
{"lat":47.456481,"lng":-1.768323,"name":"l'escargote de charlotte","web":"","txt":"L'Escargote de Charlotte vous propose des Escargots Bio préparer , prêt a déguster. Nous élevons des Gros Gris et les préparons à la ferme avec un maximum de produits locaux.","wiki":null,"tel":"0618352709","postCode":44130,"city":"Blain","addr":" la rocherie","cat":"A","email":"lescargotedecharlotte@gmail.com"}
,{"lat":47.42349,"lng":-2.130513,"name":"potager de l'impasse","web":"https://potager-de-limpasse.business.site/?utm_source=gmb&utm_medium=referral","txt":"Éleveur de poules pondeuses et jardinier maraîcher certifié Bio,  je vous propose mes produits en vente directe à la ferme le vendredi de 16h à 20h et le Samedi matin sur le marché des producteurs locaux.","wiki":null,"tel":"0670234528","postCode":44160,"city":"Pontchâteau","addr":" 4 impasse château Gaillard ","cat":"A","email":"potagerdelimpasse@gmail.com"}
,{"lat":47.568382,"lng":-1.630916,"name":"brasserie lorc'h","web":"","txt":"Fabrication de bières \nV-label européen \"Vegan\"","wiki":null,"tel":"0670380164","postCode":44170,"city":"Nozay","addr":" 1 bis bd du petit versailles","cat":"A","email":"contact@brasserielorch.fr"}
,{"lat":47.127727,"lng":-2.123965,"name":"la panetière des hameaux - pornic","web":"https://lapanetieredeshameaux.fr/","txt":"La panetière des Hameaux est une boulangerie bio située à Pornic vous proposant une large gamme de pains, viennoiseries et snacking réalisés par nos boulangers passionnés et expérimentés. Nos produits et matières premières utilisées sont bio et d'origine locale. Nous nous tournons vers des produits issus du commerce équitable lorsqu'ils ne peuvent pas être produits en France. (Comme la vanille ou le chocolat par exemple). Boulangerie à taille humaine, nous favorisons la qualité au juste prix pour votre plus grand plaisir! Soucieux de la mise en place d'une économie durable et circulaire, nous avons également inventé le cookie Pagachis, un cookie Zéro déchets!","wiki":null,"tel":"0240646444","postCode":44210,"city":"Pornic","addr":" 1 Rue du Traité de Lisbonne Pornic 44210 ","cat":"A","email":""}
,{"lat":46.953118,"lng":-1.771161,"name":"ferme la bel'blonde","web":"http://www.la-bel-blonde.com","txt":"Vente directe de viande de boeuf et de veau, en colis ou au détail. \nVente de saucissons de boeuf, pâtés et rillettes, plats cuisinés.\nRace Blonde d'Aquitaine.","wiki":null,"tel":"0674994829","postCode":44270,"city":"Paulx","addr":" La Grande Talonnière ","cat":"A","email":"labelblonde44@gmail.com"}
,{"lat":47.582382,"lng":-1.752363,"name":"gaec la ferme du perray julienne","web":"","txt":"Cultures de céréales bio, farine sur meules de pierres, pâtes au levain, cuisson des pains au feu de bois.","wiki":null,"tel":"0667436344","postCode":44290,"city":"Guémené-Penfao","addr":" 17 l'épine des haies ","cat":"A","email":""}
,{"lat":47.258962,"lng":-1.50081,"name":"la panetière des hameaux - nantes","web":"https://lapanetieredeshameaux.fr/","txt":"Boulangerie 100% bio, nous vous proposons une offre de pains, viennoiseries et snacking réalisés par nos boulangers expérimentés. Nos produits et matières premières utilisées sont d'origine locale ou issus du commerce équitable lorsqu'ils ne peuvent pas être produits en France. (Comme le chocolat par exemple). Boulangerie à taille humaine, nous favorisons la qualité à juste prix pour votre plus grand plaisir! Soucieux de la mise en place d'une économie durable et circulaire, nous avons également inventé le cookie Pagachis, un cookie Zéro déchets!","wiki":null,"tel":"0252591055","postCode":44300,"city":"Nantes","addr":" 19 Avenue du Marché Commun 44300 Nantes ","cat":"A","email":""}
,{"lat":47.271757,"lng":-1.840488,"name":"earl des bords de loire","web":"https://www.ranchdesbordsdeloire.fr","txt":"Notre élevage familial compte 50 vaches de race Limousine sur 150 ha en Agriculture Biologique depuis 2015. Nous nous inscrivons dans une démarche environnementale : nos Limousines sont élevées sur des prairies naturelles dans les prés de terre et une grosse partie dans le Marais en Bords de Loire. Elles sont nourries exclusivement avec de l’herbe et du foin issu de l’exploitation et vivent en plein air quasi toute l’année, elles sont rentrées uniquement pour le vélage afin d'assurer les premiers soins en cas de soucis. Cette méthode d'élevage assure une viande naturelle, tendre et gouteuse.","wiki":null,"tel":"0687928559","postCode":44360,"city":"Saint-Étienne-de-Montluc","addr":" 31 Bis l'angle","cat":"A","email":"ranchdesbordsdeloire@hotmail.com"}
,{"lat":47.495931,"lng":-1.027634,"name":"le potagéant","web":"https://www.LePotaGeant.com","txt":"Maraîchage sur sol vivant, légumes de saisons, œufs & champignons (shiitake)","wiki":null,"tel":"0781148591","postCode":44370,"city":"Loireauxence","addr":" Les champs d'hermitage 44370 Belligné ","cat":"A","email":"Baptistelebrun@live.fr"}
,{"lat":47.411661,"lng":-1.565031,"name":"les ruchers de l'erdre","web":"http://www.lesruchersdelerdre.fr","txt":"Créée en 2005, l’exploitation LES RUCHERS DE L’ERDRE implantée à Casson compte aujourd’hui environ 350 ruches en production de miel essentiellement.\nNous vous proposons 6 variétés de miel (Printemps, Prairie, Tournesol, Châtaignier, Acacia, Sarrasin) ainsi que de la propolis et du pain d'épices maison.","wiki":null,"tel":"0674191986","postCode":44390,"city":"Casson","addr":" 190, La Havardière ","cat":"A","email":"lesruchersdelerdre@gmail.com"}
,{"lat":47.510718,"lng":-1.557936,"name":"pichon","web":"","txt":"Vente de fruits, légumes divers et de miel\n\n- Production raisonnée \n- Stocks en fonction du surplus \n- Produits à venir chercher sur place","wiki":null,"tel":"0618352042","postCode":44390,"city":"Saffré","addr":" 4 Pichon Saffré ","cat":"A","email":""}
,{"lat":47.636521,"lng":-1.963804,"name":"ty givri","web":"https://www.facebook.com/Tygivri/about","txt":"- Fromages de chèvres\n- Ferme de découverte\n- Hébergements insolites","wiki":null,"tel":"0686786684","postCode":44460,"city":"Avessac","addr":" 10 la ville en pierre","cat":"A","email":"gaellewelfringer@gmail.com"}
,{"lat":47.307793,"lng":-1.499154,"name":"west spiruline","web":"https://west-spiruline.fr","txt":"West Spiruline créée en 2019, elle cultive en Loire-atlantique près de Nantes une spiruline locale 100% française. Elle se développe dans un milieu sain ( sans chauffage artificiel des bassins) conformément à notre souci de qualité, puis élaborée sans liant ni agglomérant. Le séchage s’effectue à basse température (40°). \n\nNotre spiruline issue d’une souche naturelle conserve ainsi intégralement sa haute qualité.  \n\nReconnue pour ses bienfaits nutritionnels, cette micro algue est reconnue parmi les compléments alimentaires d’exception. Nous vous invitons à venir découvrir nos produits en paillettes et comprimés. Nous récoltons et conditionnons sur notre ferme de production. Vous y trouverez l’ensemble de nos produits. Ainsi nous tenons à garder notre esprit de producteur local grace à notre vente directe auprès de l’ensemble de nos consommateurs.\n\n Notre boutique en ligne est à votre disposition pour vos choix de commandes. N’hésitez pas! Nous sommes à votre disposition pour répondre à vos questions.","wiki":null,"tel":"0603827604","postCode":44470,"city":"Carquefou","addr":" Chemin de Gargouillières, la Bernardière 4","cat":"A","email":"westspiruline@gmail.com"}
,{"lat":47.567679,"lng":-1.40533,"name":"la charcuterie de la ferme de bel air","web":"http://fermedebelair.com","txt":"Producteur de porcs, transformation à la ferme, vente de leur charcuterie sur les marchés et dans leurs boutiques, activités céréales : pâtes fraîches et sèches","wiki":null,"tel":"0240552505","postCode":44520,"city":"La Meilleraye-de-Bretagne","addr":" Bel Air","cat":"A","email":"mn.chauvin@wanadoo.fr"}
,{"lat":47.688088,"lng":-1.64332,"name":"ferme de la noé jean","web":"","txt":"Paysan boulanger installé en 2019\nÉleveur de porcs blancs de l'ouest et de vaches Bretonnes pie noir en Bio\nVente en direct sur les marchés, au détail ou en colis","wiki":null,"tel":"0621375934","postCode":44590,"city":"Derval","addr":" 5 Ferme de la Noé Jean ","cat":"A","email":""}
,{"lat":47.756415,"lng":-1.599616,"name":"ferme fromagère du claray","web":"","txt":"Installés en octobre 2018, les trois associés et les vaches de la ferme du Claray produisent du lait en système autonome très pâturant.\n\nDeux ans et demi plus tard, l’objectif de réduire le cheptel et de commercialiser la production en vente directe est atteint !\n\nAujourd’hui, ils fabriquent deux fromages au lait cru : La Clarette et La Meule de Sion, ainsi que du fromage blanc, du yaourt et de la crème crue.","wiki":null,"tel":"0761348044","postCode":44590,"city":"Sion-les-Mines","addr":" 4 Le Claray","cat":"A","email":"ferme.chene.clair@gmail.com"}
,{"lat":47.107828,"lng":-1.884551,"name":"brasserie d'ici l'aurore","web":"https://market.kuupanda.com/boutique/producteur/brasseriedicilaurore","txt":"Des bières simples et variées, peu fortes en alcool mais au caractère affirmé, aux houblons bio du territoire, pour aller d'ici à l'aurore...\nPetite fabrique artisanale, située à la Ferme à cultures, à st-Hilaire de Chaléons.","wiki":null,"tel":"0601966172","postCode":44680,"city":"Saint-Hilaire-de-Chaléons","addr":" La prise - La ferme à cultures ","cat":"A","email":"brasseriedicilaurore@mailo.com"}
,{"lat":47.465561,"lng":-1.962246,"name":"tour nico't","web":"","txt":"Tourneur sur bois tout juste installé sur Quilly.\nVous pourrez commander toute sorte d'objets en bois qui se tourne suivant vos envies et ma capacité de production. \nÇa peut aller de la toupie, boîte, stylo bille, stylo plume, vide poche, saladier, assiettes creuses ou plates, bol apéro, lampe de salon, de chevet, soliflores, vases, abat jour, déco murale, bougeoir, cuillère à miel, bijoux,...\nAu plaisir de vous rencontrer.","wiki":null,"tel":"0682642643","postCode":44750,"city":"Quilly","addr":" 20 bis la Renais","cat":"A","email":"tournicot.tourneursurbois44@gmail.com"}
,{"lat":47.135536,"lng":-1.517545,"name":"saveurs o' naturel","web":"http://www.saveursonaturel.com","txt":"Amoureux des bons produits et partisans d’une consommation responsable, Saveurs O’ Naturel est une équipe de passionnés dont le fondement de la culture d’entreprise est la bienveillance et la satisfaction de nos clients.\n\nGrâce à une sélection rigoureuse et quotidienne, nous proposons depuis 10 ans, une large gamme de fruits, légumes et épicerie bio.\n\nDes produits et un service de qualité que nous proposons sur les marchés de la métropole Nantaise, sur la Côte ainsi que sur notre site internet : ww.saveursonaturel.com","wiki":null,"tel":"0680823263","postCode":44840,"city":"Les Sorinières","addr":" 14 rue des clairières ","cat":"A","email":"caroline@saveursonaturel.com"}
,{"lat":47.431952,"lng":-1.373782,"name":"ferme des landières","web":"","txt":"Nous vendons de la viande de boeuf et de veau en agriculture biologique à la ferme et en livraison à domicile dans toute la France. Plusieurs colis au choix et vente au détail.","wiki":null,"tel":"0781339274","postCode":44850,"city":"Ligné","addr":" 258 Sainte Marie 44850 Ligné ","cat":"A","email":"leslandieres@orange.fr"}
]