[
[43.609339,2.240055,"<a href='http://www.lesmorillesdusidobre.com'>morilles du sidobre</a><p>Nous sommes producteurs de morilles bio dans le tarn ...</p>",null,"A"]
,[43.770332,2.176984,"terre d'abondance<p>Légumes de saisons de mars à novembre \nVente de plants de légumes de mars à mai\n\nCultivés selon le cahier des charges bios et principes agro écologiques\n\n Label à venir</p>",null,"A"]
,[44.07222,1.804851,"des amis<p>Des Amis est une exploitation agricole qui produit, viandes, charcuteries, produits laitiers mais aussi confitures et compotes.</p>",null,"A"]
,[43.971646,2.000251,"fournil de la monestarié<p>Paysans boulangers\nMardi et vendredi de 17h a 19h\nPain campagne, petit épeautre, pains spéciaux, biscuits , fouaces</p>",null,"A"]
,[44.064813,1.95283,"gateaux a la broche<p>vente et fabrication de gateaux a la broche de l'aveyron cuit au feux de bois + Produits regionaux</p>",null,"A"]
,[44.129484,2.264133,"la ferme de la rive<p>La Ferme de le Rive propose des légumes de saison cultivés en agriculture biologique ainsi que des œufs bio. Un stand de vente les samedis matin de mai à novembre vous attend Place du Foirail de Pampelonne. Vous pouvez également passer commande en début de semaine par sms, WhatsApp ou Messenger (page Facebook et Instagram). A très bientôt</p>",null,"A"]
,[43.498,2.394038,"<a href='https://maisdelice.com'>maïs délice</a><p>Fabrication de pop corn original et artisanal élaboré à Mazamet dans le Tarn. Le Maïs utilisé est sans OGM et nos pop corn ne contiennent ni arôme artificiel, ni colorant ou autre conservateur. Le maïs est éclaté à l'air chaud et non à l'huile pour un pop corn plus léger et plus diététique.</p>",null,"A"]
,[43.700505,2.266692,"<a href='https://www.lespepinsdemilio.fr'>les pepins d\"emilio</a><p>Pepinieriste et producteur d arbres fruitiers anciens\nVente en racines nues\nPommiers, poiriers, pruniers ,cerisiers, amandiers , abricotier, pêchers, nashis</p>",null,"A"]
,[43.688138,2.270643,"ferme de mareye<p>Vente directe de légumes et de fruits de saison non traités, d'oeufs plein air et d'infusions à la ferme et sur les marchés.</p>",null,"A"]
,[43.671493,2.003357,"<a href='https://www.primverts.fr/'>la ferme aux prim'verts</a><p>des légumes et fruits de saison, et super diversifié (230 à 250 variétés de légumes différents), le tout certifié bio et nature et progrès à damiatte.\n un catalogue de plant de légume pour le potager d'été à consulter et télécharger sur notre site internet primverts pour pré-commander vos plants.\n- vente directe à la ferme le mardi et vendredi soir de 17h30 à 19h30 - pré-réservation de colis sur notre page cagette - \nvente sur : \n*le marché de Lavaur le samedi matin (près de l'aire de jeu pour enfant, face à la Halle aux grains), \n*pain et nature, boulanger, épicerie bio à Vielmur sur agout\n* l'écho loco, marché fermier bio nocturne à labastide saint georges les mercredis soir de 17h30 à 19h</p>",null,"A"]
,[43.862789,2.533577,"koning<p>Fromage de chèvre fermier (lactique) - Cabécous, Buchettes, Tommettes, Pavés</p>",null,"A"]
,[43.579044,2.55053,"marmoulières<p>Éleveur d'ovins et bovins, il confectionne aussi des produits laitiers.</p>",null,"A"]
,[43.68294,2.856985,"la fajole<p>Paysan boulanger, nous produisons notre pain à partir du blé de variété ancienne produit à la ferme. La farine est produite sur meule de pierre qui conserve toutes les qualités nutritives du blé. Le levain naturel permet une pousse lente qui rend le pain très digeste. Le pain est cuit au feu de bois. Une méthode traditionnelle pour faire un pain de caractère, un allié santé.</p>",null,"A"]
,[44.013268,2.472267,"jordy van den akker<p>Arboriculteur, il propose divers boissons avec ses récoltes. Il élève ovin et bovin.</p>",null,"A"]
,[43.945874,1.89329,"jean-luc vezinet<p>L'exploitation agricole de Broze propose des légumineuses, divers boissons, vins et spiritueux.</p>",null,"A"]
,[43.914923,1.64921,"jean-michel castiello<p>nous produisons des pommes de terre et des oignons en agriculture raisonnée</p>",null,"A"]
,[43.59184,1.966868,"michel et annie valette<p>Cultivateurs de céréales et légumineuses, ils produisent également viandes, charcuteries et produits dérivés.</p>",null,"A"]
,[43.832467,1.739417,"<a href='https://www.vergerdefoncoussieres.com'>verger de foncoussières</a><p>- Producteurs de fruits et légumes à Rabastens dans le Tarn (pommes, cerises, abricots, pêches, prunes, raisins, tomates, courgettes, aubergines, poivrons, salades)\n- Cueillette de fruits dès juin (cerises, abricots), puis août (prunes, pommes)\n- Magasin fermier de producteurs locaux (viandes, poissons, fromages, produits laitiers, vins, bières, fruits et légumes, jus, féculents, pain, conserves, gâteaux salés, gâteaux sucrés, miels, chocolat, glaces, confitures, tartinades, pâtes à tartiner, huiles, condiments, cosmétiques...)</p>",null,"A"]
,[43.852649,1.738699,"le potager de saint martin<p>Maraîchage biologique diversifié toute l'année\nAMAP et vente directe le Vendredi de 16h30 à 18h30\nMarché de Rabastens le Samedi matin\nMarché de Balma le Mercredi matin</p>",null,"A"]
]