[
[46.680209,5.578511,"<a href='https://rebon-antigaspi.fr'>re-bon</a><p>Re-Bon est une start up engagée contre le gaspillage alimentaire et pour le goût. Re-Bon donne une deuxième vie aux pains invendus des boulangeries artisanales sous forme de produits apéritifs. \n\nCréé en Juin 2021, le développement de Re-Bon passe aujourd’hui par le lancement de notre atelier de production à Lons-le-Saunier courant Janvier 2023. Actuellement, pour mener à bien notre mission, nous utilisons un atelier prêté par l’un de nos boulangers partenaires  \n\nNotre entreprise repose sur trois valeurs clefs : simple, gourmand et local.\nL’ADN de Re-Bon s’articule autour de quatre fondamentaux, la lutte contre le gaspillage alimentaire, l'ancrage territorial, la valorisation d’un savoir-faire français et l’insertion par l’activité économique. \n\nEn effet chaque semaine, nous collectons dans notre réseau de 20 boulangeries partenaires, les pains invendus afin de leur donner une seconde vie à destination de la consommation humaine.\n\nFaire du bien à la planète en prenant l'apéro !\nRe-Bon s'inscrit dans une dyna</p>",null,"A"]
,[46.875887,5.962872,"la ferme du grand pas<p>Vente de viande de porc bœuf et veau\nProposée sous forme de colis</p>",null,"A"]
,[46.938226,5.336677,"lady b nature<p>Bougies et Fondants  Végétales à la cire de soja 100 % et aux fragrances de Grasses. Bougies bijoux mèche en bois.</p>",null,"A"]
,[46.945632,5.508544,"<a href='http://contact@lacharrettebleue.com'>la charrette bleue</a><p>La Charrette Bleue produit des savons et cosmétiques naturels et biologiques au lait d'ânesse.</p>",null,"A"]
,[46.607363,5.473217,"vin wicky gilles<p>Côtes du jura VIN en AB\nchardonnay savagnin crémant mac vin vin de paille</p>",null,"A"]
,[46.598307,5.495989,"les jardins de grusse<p>Les Jardins de Grusse produisent des légumes de saison et fruits rouges de saison.</p>",null,"A"]
,[46.881991,5.460142,"<a href='https://www.spiruliniercomtois      (actif à partir du 13 décembre 2019)'>le spirulinier comtois</a><p>Producteur de Spiruline dans le Jura depuis Aout 2019, je suis installé à Sergenaux. Je produis , conditionne et commercialise une spiruline de qualité. Aucun produits phyto n'est utilisé pour la production et aucun déchets n'est produit. Je vous invite à visiter l'exploitation et déguster la production. La spiruline est commercialisée en sachets de 100 g de paillettes.</p>",null,"A"]
,[46.377744,5.696366,"<a href='https://lapetitefermedechanon.com/'>la petite ferme de chanon</a><p>La petite ferme de Chanon à une “petite” particularité : Elle travaille très majoritairement grâce à la traction animale … de façon moderne !\n\nCe que nous produisons :\n- Légumes de plein champ (de mi juin à fin octobre) : Salade coupée et lavée, betteraves, pommes de terre, carottes, fenouils, courgettes, courges, etc …\n- Viande bovine croisé Vosgien et pure race Galloway en caissette de 5 ou 10 kg</p>",null,"A"]
,[46.570866,5.526977,"<a href='https://www.la-ferme-des-cabrotins.fr/'>la ferme des cabrotins</a><p>Fromages de chèvres (frais, demi secs, secs, tommes, reblotin, munstichèvre, camembrotin, fiesta chèvre...), oeufs plein air, porcs fermier</p>",null,"A"]
,[46.470786,5.526055,"les jardins de suzon<p>Aux Jardins de Suzon, nous cultivons des légumes de saison bio dans un endroit préservé au coeur de la petite montagne, entre bois, rivière et prés. Nous pratiquons une agriculture familiale, à échelle humaine ; nos légumes sont récoltés manuellement la veille de leur mise en vente, vous garantissant fraîcheur et saveur.</p>",null,"A"]
,[46.544667,5.592968,"savonnerie le prieuré de saint-georges<p>Fabrication de savons et cosmétiques bio entièrement fabriqués à la main à base de lait de jument ou d'ânesse, d’huiles végétales, de beurre de karité et d’huiles essentielles.</p>",null,"A"]
,[47.247316,5.536389,"<a href='https://www.facebook.com/ArticlesCuirCreationsMain'>al'ancienne</a><p>Créations Artisanales en CUIR / \nRéparations et Fabrications sur mesure / \nCouture Main au Point Sellier /\n\n/ Sacs et petite maroquinerie, portes clefs divers, bijoux, étuis (à lunettes/tabac/couteaux), accessoires animaux....</p>",null,"A"]
,[47.028476,5.338104,"élevage de la plaine<p>particulier élevage de poule pondeuse  déclaré 1fr3973vente d'œuf non calibré\npoule élevé en pleine air livraison possible avec un minimum de commende \ntarif 7.50€le plateau de 30 œufs et 3€ les 12\nréservation au 06.62.80.18.62 livraison: dole, Tavaux et alentour</p>",null,"A"]
,[46.645924,5.54193,"brasserie pico-nino<p>Production de bières en 33cL et 75cL : une blonde, deux ambrées, une brune, une bière au Seigle, une APA et une \"saison\"...</p>",null,"A"]
,[46.638947,5.601041,"ferme d'en fremier<p>La Ferme d'en Fremier élève des bovins et confectionne des produits laitiers, boissons et autres produits dérivés.</p>",null,"A"]
,[47.004174,5.827273,"happyjuraculteur<p>Apiculteur, producteur de Gelée Royale et propolis certifié en agriculture biologique à Port-Lesney. Nous proposons une gamme de miel Acacia, Forêt et Sapin 250g, 500g et Kg</p>",null,"A"]
,[47.152761,5.668102,"<a href='https://producteurs.opendistrib.net/lafermedeliserole'>la ferme de l'iserole</a><p>ferme maraichère et semencière bio\nvente de légumes, plants potagers et semences potagères en direct ou\nsur https://producteurs.opendistrib.net/lafermedeliserole</p>",null,"A"]
,[47.180343,5.580488,"<a href='http://www.becoselesite.com'>becos[e]</a><p>Chez BeCos[E], nous fabriquons à la main des savons à froid et shampoings solides super doux. Nous proposons également de visiter la savonnerie pour découvrir comment nous travaillons.</p>",null,"A"]
,[46.919753,5.666015,"<a href='https://www.miel-jura.com'>le rucher du djé</a><p>Nous sommes une jeune exploitation en apiculture, nous vous ouvrons nos portes pour découvrir nos produits de la ruche et découvrir avec nous l'apiculture.</p>",null,"A"]
]