[
[44.742977,2.593327,"<a href='http://lachataigneraie.wixsite.com/aveyron'>gaec de la châtaigneraie</a><p>Venez découvrir les Châtaignes et Marrons de l'Aveyron 7 parfums de crème de marrons , purée non sucrée , liqueur et farine de châtaignes.. Gâteaux (frais) à base de marrons en période estivale ... Goûter et visite de la ferme le jeudi à 16h : durée 2h environ - 5€/ pers et gratuit enfant de moins de 4 ans - INSCRIPTION OBLIGATOIRE Portes ouvertes de la ferme 22 juillet et mardi 07 août 2018 : programme envoyé par mail ( la.chataigneraie@wanadoo.fr )</p>",null,"A"]
,[44.353099,2.123812,"<a href='https://www.facebook.com Les Frères Cageot'>gaec les frères cageot</a><p>Maraichers bio nous sommes associés en GAEC sur un modèle demi-gros en vente directe et circuit demi-long. Nous travaillons avec passion 5 hectares de terre et 3000m de serre. Le choix du demi-gros nous a fait gagner en qualité de vie (rémunération, weekend, congés payés...).</p>",null,"A"]
,[44.272502,2.041636,"<a href='https://www.lesjardinsdelavalette.fr'>les jardins de la valette</a><p>Producteurs de légumes bio, commande sur le site des Jardins de la Valette</p>",null,"A"]
,[44.460805,2.269477,"<a href='https://lesjardinsdubatut.com/'>les jardins du batut</a><p>Nous créons un lieu de vie, de production de légumes et plantes, un lieu d'échange et d'expérimentation.\nNous avons un Ecogîte (avec 3 chambres) et faisons du maraîchage en s'inspirant de différentes techniques appropriées à notre sol (Maraîchage sur sol vivant, permaculture, bio-intensif...), à nos possibilité et en favorisant au maximum la biodiversité et la gestion des ressources (nous stockons et utilisons uniquement l'eau de pluie) sur sol vivant en conversion BIO. Nious sommes sur très petites surfaces.\nNous faisons aussi des conserves : chutney, sirop de plantes, sauces tomates,...du jus de pomme et de la lactofermentation. \nAu plaisir de vous rencontrer!</p>",null,"A"]
,[44.495833,2.140076,"dominique bardou<p>Je propose la vente directe  de veau du producteur au consommateur : un intermédiaire unique, responsable et concerné, avec le consommateur afin de garantir équité, traçabilité et qualité des produits ! \nLa viande est découpée par un professionnel dans un atelier aux normes sanitaires  européennes.  Je travaille exclusivement avec des produits de première fraîcheur dont je garantis toujours l’origine.\nChaque morceau est conditionné sous vide et étiqueté, puis mis en carton.\nNous vous livrons sous forme de colis de 5kg, de 10kg et quelques pièces au détail*.  (*quantité limitée)</p>",null,"A"]
,[44.037144,3.281786,"thierry & maris-pascale vidal<p>Producteurs de légumes, viandes de veau et farine de blé.</p>",null,"A"]
,[44.295128,2.305906,"<a href='https://www.lesjardinsdeginestet.fr'>les jardins de ginestet</a><p>Maraîcher bio travaillant sur sol vivant nous proposons des paniers de légumes de mai à décembre à proximité de Rieupeyroux, Baraqueville, Albi.</p>",null,"A"]
,[44.464956,2.032387,"fromagerie \"la gayrie\"<p>Fabrication et commercialisation gamme fromages bio en vache, brebis et chèvre.</p>",null,"A"]
,[44.537691,2.320992,"<a href='http://lesentierdesplantes.wix.com/lesentierdesplantes'>le sentier des plantes</a><p>Je suis paysanne herboriste dans le nord-ouest Aveyron, installée depuis 2014 sur la commune de Firmi.\nJe travaille une quarantaine de plantes et quelques fruits qui sont issus de mes cueillettes et de mes cultures au sein d'une friche cultivée (agro-écologie). Ils sont transformés à la ferme par mes soins en : tisane ; sels aux plantes & aromates ; vinaigre ; sève de bouleau fraîche en bib ; sorbet (fruit et plantes) ; eau florale ; jus de pomme ; confiture ; huile de massage. \nLe tout est certifié en Agriculture Biologique par Ecocert France (FR-BIO-01) et bénéficient pour la plus part du label Fabriqué en Aveyron.</p>",null,"A"]
,[44.580526,2.336675,"<a href='https://www.fermelandie.fr'>ferme landié</a><p>Ferme LANDIÉ Claudine et Gilles\t\t\t\t\n                          \nEnvie de goûter au plaisir du vrai?\t\n\t\t\t\n  Madame, Monsieur,\n\n Éleveurs de veau de lait fermier élevé sous la mère, Bœuf, Porc  et de volailles, nous nous permettons de venir vers vous afin de vous proposer notre viande. Depuis plus de 226 ans, nous sommes agriculteurs de père en fils sur les mêmes terres. Nous nous sommes engagés à élever avec passion et respect de l'animal afin de vous proposer une viande d'excellence. Oui d'excellence, celle-ci a été récompensé par différents prix dont le Grand Prix D'excellence de veau de lait fermier élevé sous la mère. La viande de veau de lait est une viande fine et tendre de couleur blanche car le veau a été nourri uniquement au pis de sa mère. Nous vous proposons de retrouver plus d'informations sur www.fermelandie.fr \n\t\t\t\nNous vous proposons:\n\n       Colis de veau de lait : 4.5kg environ\n\n89.10 €\n19,80€ / kg\n\n        Colis de Boeuf : 5kg environ\n\n      80 €TTC \n              16 € par kg \n\n\n        Colis </p>",null,"A"]
,[44.381696,2.144319,"les délices du jardin<p>Les Délices du Jardin sont spécialisés dans la culture de fruits et légumes et la fabrication de produits dérivés.</p>",null,"A"]
,[44.409951,2.290847,"la ferme de tessi<p>Petite ferme sur la vallée de l'Aveyron en et en vente directe</p>",null,"A"]
,[44.004487,2.695291,"<a href='http://lepicgourmand.wifeo.com/'>le pic gourmand</a><p>Gâteaux à la Broche.\nFabrication et vente de gâteaux à la broche, de forme pyramidale ou sous forme de bâton.\nFabrication artisanale cuit au feu de bois.\nVente épicerie de Broquies, sur internet sur certain marché saisonnier.</p>",null,"A"]
,[44.072244,2.877062,"<a href='https://ledepanneur.assoconnect.com/page/870368-actualites-du-depanneur'>le dépanneur</a><p>Epicerie associative proposant des produits en circuit court venant de plus d'une quarantaine de producteurs locaux.\n- 68 % des produits d'épicerie viennent de producteurs en circuit court, la plupart en Bio.\n- Les autres 32 % viennent de la Biocoop de St- Affrique, de Mas Primeur et de Leclerc.\n- Les prix sont calculés au plus juste pour que nos produits soient accessibles à tous.</p>",null,"A"]
,[44.028847,2.941745,"<a href='http://www.lafermedesaxous.fr'>gaec de la cepede</a><p>Les produits fermiers des Axous.\nNous produisons foies gras, poulets pintades et agneaux.\nDu producteur au consommateur.</p>",null,"A"]
,[43.911303,2.685531,"<a href='http://www.lesjardinsdeclaude.fr/'>claude herman</a><p>Maraîcher jardinier, production de légumes 100% naturelle de plein champ, variétés anciennes ou rares, vente de plants.\nPanier sur commande, livraison locale.</p>",null,"A"]
,[43.953599,2.582681,"jean sluiman<p>L'exploitation agricole de Coupiac produit de la viande bovine et porcine.</p>",null,"A"]
,[44.163179,2.956797,"<a href='https://museduverger.com'>la muse du verger</a><p>Fabrication d'apéritifs eau de vie et gourmandises artisanales à base de fruits et plantes. Producteur de fruits.</p>",null,"A"]
,[44.17548,2.313268,"les chèvres d'oc<p>Productrice de fromage fermier de chèvres, au lait cru. Vente de viande de chevreaux élevées sous la mère. Aucun complément d'engraissement. Sans traitement.</p>",null,"A"]
,[44.107546,2.396107,"les jardins de l'indien<p>Les Jardins de l'Indien sont spécialisés dans l'agriculture maraîchère et la fabrication de produits dérivés.</p>",null,"A"]
]