[
[46.252549,4.155229,"<a href='https://www.facebook.com/earlviandedesprairies/'>earl viande des prairies</a><p>Severine et Christophe vous propose une viande de boeuf savoureuse et tendre certifiée en Agriculture Biologique. L'élevage est situé dans les paturages du sud du brionnais à 540 metres d'altitude. 2 races sont présentes sur l'exploitation : la limousine et la charolaise. Nous vous proposons nos viandes fraiches emballées et étiquetées individuellement pour garantir une bonne conservation  (steak, filet, rumsteak, bourguignon, pot au feu, saucisses pur boeuf, merguez....), nos steak hachés surgelés, nos terrines de boeuf.... l'ensemble en Agriculture Biologique. Certains articles sont en stock, d'autres necessitent une précommande. N'hesitez pas à nous contacter....</p>",null,"A"]
,[46.571425,4.056147,"<a href='https://www.facebook.com/lejardindechazey/'>le jardin de chazey</a><p>Maraîchers et horticulteur à Gueugnon\nProduction de légumes en pleine terre sans traitement chimique \nProduction de plants potagers\nProduction de plantes à massif\nProduction de petit fruit\n\nLe Jardin de Chazey vous propose ses légumes en vente direct ou panier à la semaine\nPour les horaires consultez notre page Facebook ou téléphoner car évolutif au fil de la saison\n\n*du lundi ou samedi de 9h à 12h vente direct \n*lundi, mercredi et vendredi de 17h30 à 19h30 vente direct et réception des paniers \n\nNe pas oubliez votre panier ou cagette pour le transport de vos légumes Merci \n\nPaiement en espèce et chèque\nLocalisation: En face du CFA le long de la route de Gueugnon à Digoin</p>",null,"A"]
,[46.49744,3.901758,"<a href='https://lc.cx/plantesmedicinales'>léval françois et véronique</a><p>Production et cueillettes de plantes médicinales et aromatiques.</p>",null,"A"]
,[46.504914,4.320693,"<a href='https://www.la2cvrouge.com/'>epicerie, de  produits de savoie la 2cv rouge</a><p>La 2cv Rouge est une épicerie de produits de Savoie. \nCes produits sont vendus en direct de nos producteurs après une démarche d'une rencontre et les explications dans leur production.\nNous travaillons dans la région du charolais brionnais.\nNous sommes fiers d’être des Ambasadeurs de Savoie pour les particuliers, associations et professionnels.</p>",null,"A"]
,[46.469064,4.731672,"les picoulettes<p>Fromages chèvres fermiers, tomme, type maconnais, fromage fort,faisselles.\nAlimentation sans OGM et soins des chèvres privilégiant phytotherapie, homéopathie.</p>",null,"A"]
,[46.720877,4.225653,"les jardins du crot monial<p>Maraichage bio et diversifié\nLégumes de saison. \nQuelques fruits en achat revente \nVente sur place possible.\nVente au restaurateurs \nVente à Toulon le mardi matin (place de l'église de 10h à 12h)\net sur les marchés de :\nMontceau le samedi matin retour courant mars</p>",null,"A"]
,[46.762224,5.333902,"<a href='https://www.fermeduboisdejehan.fr/'>la ferme du bois de jehan</a><p>La ferme du bois de Jehan est une micro ferme maraîchère biologique déployée sur un peu plus de 7000 m². Compte tenu de sa faible superficie et par choix, l’activité se situe entre le maraîchage intensif et la micro agriculture. Ces deux pôles ont pour objet de multiplier la productivité par unité de surface par 4 ou 6 comparativement au maraîchage dit classique.</p>",null,"A"]
,[46.214044,4.16489,"gaec des sources<p>Poulets plein air\nOeufs plein air\nTerrine et rillettes de volaille\nCaissettes viande bovine</p>",null,"A"]
,[46.671312,5.020384,"chez fouée'tard<p>Vente de pain au levain, levain 100% naturel, farines biologiques, cuit au feu de bois.\nPain de campagne, aux graines, pain de mie, pains burger, Nordika, sans gluten, brioches...</p>",null,"A"]
,[46.503122,4.13525,"gaec mathieu-chevalier@orange.fr<p>Producteur de fromages de chèvre fermiers. Fromage de chèvre AOP charolais\nvente directe à la ferme</p>",null,"A"]
,[46.721724,4.385955,"les escargots d'estelle<p>Elevage, transformation et vente d'escargots en bocaux cuisinés au court-bouillon, en coquilles beurrées, en croquilles beurrées, en mini-feuilletés...</p>",null,"A"]
,[46.551694,4.506053,"la ferme bio de la grande terre<p>En Saône-et-Loire, à Saint-Marcelin-de-Cray, Céline et Pierre ACKERMANN, agriculteurs bio, élèvent des bovins de race Salers, selon le cahier des charges bio, au grand air, en pâture toute l'année.\n(Elevage certifié par ECOCERT)\n Leur alimentation bio est produite uniquement sur la ferme, et se compose exclusivement de fourrage (herbe et/ou foin, selon la saison), donc aucune céréale, pas d’OGM, aucun pesticide, aucun antibiotique.... De même, les veaux naissent au grand air, sans intervention humaine. \n Le bœuf Salers fournit une viande persillée, juteuse et goûteuse, très appréciée des amateurs.\n\nNotre viande est proposée sous forme de colis, chaque pièce est emballée sous vide, étiquetée avec son poids et le nom du contenu. \n\nColis type : entre 9 et 11kg ou entre 5 et 6 kg \n \n>Contenu Colis Hiver (14 euros/kg) :  \nEntrecôtes, Pièces à rôtir, Bourguignon, Pot au feu, Braisé, Steaks, rosbeef. \n \n>Contenu Colis été (14 euros/kg): \nSaucisses, Merguez, Viande hachée, Steaks, Entrecôtes, Faux Filet, Basse Cote, </p>",null,"A"]
,[46.592242,4.734626,"champibresse<p>Producteur de champignons à la ferme champignonnière de Bresse sur Grosne. Nous cultivons des champignons comme, les lentins des chênes “Shiitakes”, Pleurotes, Peuplines “ Pholiotes du peuplier”et d autres variétés médicinales. Vous trouverez également nos produits frais, séchés ou transformés.\nVous pouvez soit acheter directement à la boutique de la ferme, soit commander via les sites Facebook Instagram ou par mail : commande@champibresse.fr soit par téléphone au 07 6682 72 91</p>",null,"A"]
,[46.492425,5.410393,"ferme de la petite forêt<p>Élevage de chèvres et de poules pondeuses bio sur les hauteurs de Cuiseaux. Fabrication de fromages de chèvre lactiques et de tommes.</p>",null,"A"]
,[46.506371,5.222939,"<a href='http://www.lafermedesmaziers.com'>la ferme des maziers</a><p>Fabrication et vente directe de fromages de chèvres. Un partenariat avec d'autres producteurs BIO tous proches vous permet de commander auprès de chacun d'eux et de récupérer tous vos produits le samedi à La ferme des Maziers:: légumes,pain,viande, oeufs,volailles, jus de fruits, miel, huiles alimentaires, confits et fruits secs et, dès septembre 2019 huiles essentielles et hydrolats.</p>",null,"A"]
,[46.359222,4.622241,"earl du rousset<p>Produits laitiers au lait de chèvre, fromages, yaourt, crème dessert, lait....</p>",null,"A"]
,[46.878222,4.945126,"<a href='https://gaecdumeixlantin@wifeo.com'>gaec du meix lantin</a><p>production et vente de fromages 100% lait de chèvres. \nIssue d'agriculture raisonnée. chèvres en plein air. \nalimentation sans ogm</p>",null,"A"]
,[46.454817,4.122862,"<a href='http://www.lemaraicherduvivant.fr'>le maraicher du vivant</a><p>Maraicher BIO, producteur de légumes et fruits sur petite surface.\nVous cherchez de bon légumes qui ont du goût et qui se conservent..\nVous êtes au bon endroit.\n(ooh, comment elles sont très bonnes ses tomates)</p>",null,"A"]
,[46.744534,4.33814,"earl des riaux<p>Elevage de poules pondeuses . Œufs en vente directe.</p>",null,"A"]
,[46.290981,4.383338,"<a href='https://www.aude-natura.com'>aude fillon   aude-natura</a><p>fabrication de savons naturels à base d'huiles et beurres bio. Saponification à froid . Gamme de six savons : lait d'anesse frais , huile d'argan , huile de baies de laurier , huile d'amande douce , miel et cire d'abeilles et un savon Marseillais. Sans colorants , sans huile de palme, sans huiles essentielles , pas de conservateur   rien que du naturel.</p>",null,"A"]
]