[
[43.364248,-1.11257,"ferme larraldia<p>ferme en AB, vente directe légumes bio de saison ainsi que veau et boeuf AB en caissette, nous proposons des plats cuisinés : AXOA, massalé de boeuf, cari de boeuf, achard de légumes et de courgette, pate de piment fort etc...</p>",null,"A"]
,[43.351582,-1.087295,"elichiry<p>Producteur de fromage de chèvre fermier(crottin,buche,tome) à béguios</p>",null,"A"]
,[43.231117,-0.803182,"earl la ferme d'ambeltze<p>La Ferme D'Ambeltze élève des brebis laitières et des vaches à viande pour produire du fromage pur brebis, de la viande de boeuf, veau, mouton, agneau de lait ainsi que des plats cuisinés et conserves maison.</p>",null,"A"]
,[43.416885,-0.511854,"<a href='http://www.cidrerie-bearnaise.fr'>cidrerie béarnaise</a><p>Fabrication de Cidre Bearnais (Brute et demi-sec), jus de pomme, vinaigre de cidre, gelée de cidre et l'Apéritiu (apéritif à base de moût de pomme et de miel).\nFabrication de Pain d'épices et de miels</p>",null,"A"]
,[43.382552,-1.256113,"earl artilea<p>Située à Ayherre, au coeur du Pays Basque, l'exploitation élève des brebis de race Berrichon du Cher de façon artisanale. \nTous les animaux sont nés et élevés chez nous avec le plus grand soin et dans le respect du bien être animal et de l'environnement. \nNos animaux sont en contact permanent avec l'extérieur, pâturant hiver comme été sur nos terres, et bénéficiant ainsi d'une alimentation variée de qualité. Tout cela combiné, permet à nos produits d'être tendre, savoureux, et de posséder une qualité gustative remarquable. \nNous nous lançons dans la vente directe afin d'être plus proche des consommateurs. \nNous n'avons pas de magasin à la ferme mais livrons les clients à leur domicile dans un rayon de 100 km suivant les commandes ou en passant par les services chronofresh en frais ou en congelé. \nTous les morceaux sont emballés sous vide pour être cuisinés ou congelés. \nLes agneaux sont commercialisés entier au prix de 14.3 € pour un poids d'environ 18-20 kg. \nLe colis comprend : \n- 2 gigots entiers ou tranch</p>",null,"A"]
,[43.376617,-1.28369,"<a href='https://www.facebook.com/ferme.etxartia/'>ferme etxartia</a><p>exploitation agricole sous la charte et les cahier des charges IDOKI, production d'œufs, de brebis laitières avec transformation fromagère, caillé au lait de brebis, breuil .En saison d'agnelage vente d'agneau de lait et une fois par ans poule prête à cuire pour poule au pot ou autres .</p>",null,"A"]
,[43.456174,-1.342346,"earl gauella<p>Miel et ses dérivés(pain d'épices maison, gateaux de miel ,bonbons..)</p>",null,"A"]
,[43.312919,-1.53099,"ferme itsas mendi<p>Vente directe de viande bovine, fruits et confitures de la ferme</p>",null,"A"]
,[43.310244,-0.608347,"<a href='https://www.facebook.com/laregalademonein'>la régalade</a><p>Ferme Bio & Vivante cultivant des légumes et des fruits</p>",null,"A"]
,[43.338708,-0.678627,"<a href='https://epicerougesafran.fr'>epice rouge safran</a><p>Production et vente de safran et d'une gamme de confitures, gelées et autres gourmandises au safran. Production et réalisation artisanale.</p>",null,"A"]
,[43.459337,-0.597025,"earl de caubin<p>Vente directe Boeuf Blond d'Aquitaine\nTroupeau labellisé Label Rouge\nBovins nés et élevés sur l'exploitation</p>",null,"A"]
,[43.414509,-0.911469,"<a href='http://www.aromanature.com'>aromanature</a><p>Pionnière de la savonnerie à froid en France, l'entreprise familiale aromaNature fabrique une gamme exclusive de savons naturels à froid que plusieurs milliers de client(e)s fidèles et enthousiastes utilisent avec bonheur depuis près de 18 ans aujourd'hui.\nFondée par Leanne & Sylvain Chevallier en 2000, aromaNature a aussi été la toute première savonnerie à proposer des stages de fabrication de savon à froid en France en 2004.</p>",null,"A"]
,[43.571356,-0.473039,"earl lalebe<p>Éleveuses de veau sous la mère, nous vous proposons des caissettes de 5 ou 10 kg à 11€ le kg, veau nourris uniquement au lait des vaches et un peu de foin en complément qui donne une couleur rosée à la viande. Veaux nés à la ferme, vaches dans les prés et nourries au maïs local</p>",null,"A"]
,[42.953499,-0.439503,"<a href='http://www.savonnerie-des-eaux-chaudes.com/index.php?'>savonnerie des eaux chaudes</a><p>La Savonnerie des Eaux Chaudes propose une gamme de savons naturels et biologiques aux senteurs différentes.</p>",null,"A"]
,[43.483589,-0.313458,"ranch eps<p>Petit producteur de poulets fermier et de bœufs en vente directe. Tous mes animaux sont élevé en liberté. Retrouvez-moi sur mon site rancheps.civam.fr pour plus de renseignements.</p>",null,"A"]
,[43.381076,-0.127613,"la ferme des 3 poulets<p>La ferme des 3 poulets est une exploitation agricole familiale située à Anoye entre Morlaàs et Lembeye.\n\nÉlevage de poulets, canettes à rôtir, canards gras, lapins, oies et prochainement escargots.\nNous privilégions le bien être animal en élevant que de petites quantités d animaux en liberté sur un hectare de terrain.\n\nVente directe à la ferme d animaux prêt à cuire ou vivants. Livraison possible autour de Pau.\n\nPensez à commander à l avance.</p>",null,"A"]
,[43.243121,-0.294897,"<a href='https://fermelarque.fr/'>ferme larqué</a><p>Des légumes frais, bio, locaux, de saison et vendus en circuit court dans le Béarn (64)\nPour le trouver :\n- Vente à la ferme à Assat (64)\n- Marchés des halles de Pau, Nay et Serres-Castet.\n- AMAP</p>",null,"A"]
,[43.262987,-0.040202,"<a href='http://app.cagette.net/group/2615'>au petit jardin saint joseph</a><p>Producteur bio de légumes de saison ainsi que de Kiwis et Kakis.\nMaraichage sur petite surface (0,5 ha) selon techniques inspirées de permaculture.</p>",null,"A"]
,[43.24753,-0.051124,"<a href='http://pepinieredumenhir-fr64.wifeo.com/'>pépinière du menhir</a><p>Production et vente de cactus, caudex et autres succulentes ainsi que plantes d'ornements divers</p>",null,"A"]
,[43.107571,-0.211984,"<a href='https://champinette.wixsite.com/champinetteetaromate'>champinette & aromates</a><p>Production de pleurotes et shiitakes BIO ,frais ,déshydratés, transformés.</p>",null,"A"]
]