[
[45.295185,3.390527,"les jardins de maxime<p>Maraîchage diversifié ( légumes, fruits rouges, fleurs, aromates, plants...)\nRetrouvez moi au pieds des marches de la mairie à Brioude tous les samedis matins (Avril à Novembre) pour le marché hebdomadaire, ou directement au jardin 2 rue Gabriel Péri à Brioude les mercredis de 16h00 à 19h00 (produits d'épicerie, pain etc. également disponible sur place)</p>",null,"A"]
,[45.223041,4.068651,"de la graine aux paniers<p>De la Graine aux Paniers a pour activité le maraîchage et la confection de produits dérivés (pain, pâte,...).</p>",null,"A"]
,[45.338418,3.694711,"<a href='http://www.gebnout.fr/'>la ferme des mellys</a><p>La Ferme des Mellys confectionne une gamme de produits 100 % végétale composée de plantes sauvages et céréales de variétés anciennes.</p>",null,"A"]
,[45.094144,4.054813,"<a href='https://www.facebook.com/jorisduclaut'>jardins de l'herm - joris duclaut</a><p>Maraîcher sur la commune du Pertuis, je propose une gamme d'une trentaine de légumes + plants d'Arnica Montana. Vente à la ferme le mercredi et vendredi soir.</p>",null,"A"]
,[45.047533,4.029424,"<a href='http://www.biofloral.fr/'>biofloral</a><p>BIOFLORAL se consacre à l'élaboration manuelle et artisanale de produits naturels et 100% Bio (huiles essentielles, baumes,...).</p>",null,"A"]
,[45.016186,4.071611,"jardin de la tortue<p>Le Jardin de la Tortue cultive fruits et légumes et vend des produits dérivés (chutneys, boissons,...).</p>",null,"A"]
,[45.116676,3.644864,"<a href='https://www.facebook.com/RuchesHtAllier/'>les ruches du haut-allier</a><p>Apiculteur professionnel implanté en Auvergne, dans les gorges de l'Allier :\n- Vente directe de produits de la ruche,\n- Transformation alimentaire,\n- Service de pollinisation.</p>",null,"A"]
,[45.061846,3.643967,"joel clavel<p>Cultivateur de légumineuse, il confectionne des produits laitiers issue du lait de vache.</p>",null,"A"]
,[45.130235,3.822126,"david chalendard<p>Maraîcher horticulteur, il cultive légumineuses et oléo-protéagineux à Saint-Paulien.</p>",null,"A"]
,[45.134433,3.449402,"edouard mortier<p>Maraîcher horticulteur à Aubazat, il propose également des plants.</p>",null,"A"]
,[45.319266,3.166093,"<a href='http://www/brasserie-alagnon.fr'>brasserie alagnon</a><p>La Brasserie Alagnon confectionne des bières de fermentation haute, non filtrées, refermentées en bouteilles ou en fûts sous le nom de \"la Damoizelle\".</p>",null,"A"]
,[45.267374,4.007575,"<a href='http://www.huilesessentiellescherchebrot.com/'>les huiles essentielles de cherchebrot</a><p>artisan distillateur d'huiles essentielles et eau florales a Tiranges , lieu dit cherchebrot\ndistillation a la vapeur d'eau basse pression avec un procédé innovant ,plus respectueux des essences ,production de lavande fine sur place camomille ;distillation d'essences locales resineux angelique ,achillée millefeuille ,carotte sauvage ...</p>",null,"A"]
,[45.248454,4.069221,"<a href='http://www.savonnerieduvelay.com/'>le mas de l'ane</a><p>Le Mas de l'Ane confectionne des savons bio au lait d'ânesse selon la méthode de  saponification à froid.</p>",null,"A"]
,[45.187065,3.886539,"le chevrou<p>Jérôme, Hervé et Sandrine, vous accueillent à la ferme pour vous faire découvrir leurs produits au lait de chèvres.\nDu fromages en passant par la faisselle, les crèmes dessert, la tomme.... 100% lait de nos chèvres.</p>",null,"A"]
]