[
[47.843843,2.162224,"la ferme aux abeilles<p>Vente de fruits et légumes, herbes aromatiques et miels.</p>",null,"A"]
,[47.925916,2.923514,"vergers de la bernillière<p>vente au detail du lundi au samedi ( 8h à12h) (15h à 19h)</p>",null,"A"]
,[48.002004,2.380905,"<a href='https://www.facebook.com/Lejardindessablonsnesploy'>le jardin des sablons</a><p>Le jardin des Sablons est créé depuis janvier 2021. Notre ferme est en maraichage biologique, d'une surface de 1200m2 de tunnels froids et env 1ha de plein champ. Notre volonté de produire des légumes de qualités, frais et variés, et de commercialer localement dans un rayon de 30 km ( vente directe, marchés, épiceries rurales, restaurants, cantines scolaires). La ferme opère selon les principes de l’agro-écologie et du maraîchage bio-intensif</p>",null,"A"]
,[47.982552,2.418697,"regnier bruno producteur maraicher<p>nous sommes ouvert la semaine de 19h00 a 20h00 du 1er setembre au 1er mars et du 1er mars au 1er setembres de 18h30 a 20h  et le samedi ouverture de 8h30 a 12h00 et de 13h30 a 18h30 et le dimanche de 8h30 a 12h30 celas pours les horaires d'hivers et pour les horaires d'été le samedi nous sommes ouvert de 7h30 a 12h00 et de 13h30 a 20h00 fermé le dimanche durant lété</p>",null,"A"]
,[48.051007,2.293322,"\"la safranaise\"<p>Producteur - Récoltant de Safran - Fabrication artisanale de produits dérivés.</p>",null,"A"]
,[47.90588,1.994005,"<a href='https://www.les-abeilles-de-checy.fr/'>les abeilles de chécy</a><p>Nous sommes apiculteurs dans le Loiret.\nInstallée à Chécy (à 7 km d'Orléans), notre petite exploitation apicole comprend une cinquantaine de ruches et bénéficie d'un environnement protégé, inscrit au patrimoine mondial de l'Unesco.\nNous pratiquons une apiculture naturelle.</p>",null,"A"]
,[47.944314,2.069654,"<a href='http://www.fermedechamapgne.fr'>ferme de champagne</a><p>PRODUCTEUR DE POMMES, POIRES, COINGS, CERISES, ASPERGES, CONFITURES, JUS, ETC + BOUTIQUE DE VENTE DIRECTE A LA FERME AVEC 40 PRODUCTEURS LOCAUX</p>",null,"A"]
,[47.686715,2.643889,"<a href='http://coteauxdugiennois-jcmellot.com'>earl jean claude et cindy mellot</a><p>Jean Claude est viticulteur depuis 1984 et à son compte en tant que viticulteur à titre principal depuis 1991, et au 1er janvier 2015, sa fille Cindy est associée avec lui en Earl</p>",null,"A"]
]