[
[47.077797,2.384883,"<a href='https://www.abeilledesologne.fr'>l'abeille de sologne</a><p>Apiculteur récoltant en agriculture Biologique, secteur sud Loir et Cher et Nord du Cher. J'exploite 200 ruches et produits 10 miels de cru : acacia, miel de printemps, miel d'été, tilleul, bourdaine, ronce, forêt de Sologne, bruyère, châtaignier et sarrasin. Mes miels sont labellisés C du Centre, bio et local !</p>",null,"A"]
,[47.212325,2.091058,"<a href='http://www.labo-heme.com'>laboheme</a><p>Laboheme est spécialisé dans la confection de cosmétiques composés d'ingrédients végétaux actifs.</p>",null,"A"]
,[47.158075,2.02667,"<a href='http://www.biosiris-cosmetiques.com/'>biosiris</a><p>Biosiris propose une gamme complète de produits cosmétiques à haute tolérance, respectueux de la nature et des Hommes (Biologique & Ethique).</p>",null,"A"]
,[46.839224,2.313046,"<a href='http://FB. Karine et la savonnerie de BRAY'>karine et la savonnerie de bray</a><p>Savonnerie ( SAP à froid) - Produits de Bien Etre - Cosmetique\nARTISANAL / Sans huile de Palme\nSans paraben - Silicone - Parafine\nNon testé sur les animaux\nSans Graisse Animale\nLait Anesse - Figues de barbarie - Anti rides venins de serpents - Gel reparatoire bave escargot - Beurre de karité........</p>",null,"A"]
,[46.723768,2.594064,"<a href='http://www.vannerieboyer.fr'>vannerie boyer</a><p>artisan vannier\nproducteur et exploitant d'osier\nfabrication articles en osier, chataignier, paille, rotin, cannage.\nwww.vannerieboyer.fr</p>",null,"A"]
,[47.26381,2.643167,"<a href='http://06 50 79 19 83'>jéröme segouin</a><p>Cultivateur de légumes racines, feuilles et fruits.</p>",null,"A"]
,[47.091445,3.008888,"<a href='https://www.fermedesrauches.fr'>earl saillard - ferme des rauches</a><p>Maraicher, producteur de légumes en vente directe, cueillette libre au potager et magasin fermier regroupant une gamme de produits locaux. Ouvert toute l'année, avec plus de 65 variétés de légumes et fraises en saison.</p>",null,"A"]
,[46.895522,2.735241,"<a href='https://fb fieltroadictart'>fieltroadictart</a><p>filtrage de laine de mouton d,alpaga etde soie pour fabriquer tissus,accesoires,tapis et vetements</p>",null,"A"]
,[46.861262,3.039498,"la ferme de pauline<p>L'exploitation est située à NEUVY LE BARROIS 18600, La ferme de Pauline est composée de 60 chèvres alpines et 130 brebis laitière Lacaune sur 15 hectares de prairie. Toute la production est transformée en fromages , yaourt de brebis , yaourt à boire au lait de chèvre , en tomme et en glaces.</p>",null,"A"]
]