[
[45.914624,3.157268,"imbert florian<p>Vente à la ferme de Pomme de terre.\nPomme de terre ramassé et trier principalement à la main pour préserver au maximum une bonne qualité.</p>",null,"A"]
,[45.955768,3.503383,"dominique champru<p>Cultivateur de légumes de saisons, il propose aussi des plants à repiquer.</p>",null,"A"]
,[45.467639,3.207937,"microbrasserie l'impro<p>Microbrasserie de bières artisanales, blanche, brune, blonde dorée, ambrée...\nBrassage avec des malts 100% bio provenant du terroir Auvergnat.\nDu \"craft beer\" (créations diverses) afin de varier les plaisirs aromatiques pour nos clients.\nBrassage de frênette d'auvergne, produit 100% naturel\nDes produits artisanaux a faible teneur en alcool \nVenez gouter</p>",null,"A"]
,[45.911451,3.342536,"<a href='https://www.contretemps-plantes.fr'>contretemps</a><p>Production de plantes aromatiques & médicinales BIO. Transformation en plantes sèches pour tisanes et préparation pour cuisine (aromates, sels aux herbes, sucre aux fleurs)</p>",null,"A"]
,[46.001218,2.981263,"<a href='http://www.altair-plantes.com/'>catherine & vincent segretain</a><p>Producteurs de plantes aromatiques et médicinales séchées.</p>",null,"A"]
,[45.99211,2.998364,"<a href='http://www.lejardindugour.fr/'>le jardin du gour</a><p>Le Jardin du Gour propose des paniers de légumes bio et de saison.</p>",null,"A"]
,[45.401056,3.124333,"<a href='http://www.safranducezallier.fr'>les ateliers du zagat</a><p>Culture de plantes à épices sans traitement : le safran du Cézallier.\nVente de l'épice de safran de catégorie 1 sur le site de l'exploitation au hameau du Zagat, sur la commune d'Ardes (63420), dans le Puy-de-Dôme et sur internet.</p>",null,"A"]
,[45.484181,3.253548,"domaine de parpasset<p>Le domaine de Parpasset, situé sur la commune du Broc, à côté d’Issoire est une ferme en polyculture élevage exploité par notre famille depuis 90 ans.\nNous produisons des fruits rouges et ses déclinaisons confitures, coulis , pâtes de fruits....</p>",null,"A"]
,[45.507075,3.146196,"l'élevage de nathalie<p>L'élevage de Nathalie confectionne des produits laitiers issue du lait de chèvre.</p>",null,"A"]
,[45.707322,3.091139,"guillaume marquet<p>Aviculteur et producteur d'arbres fruitiers, il conçoit boissons et autres produits dérivés (biscuits, sirops,...).</p>",null,"A"]
,[45.418,3.536,"la bourieto<p>Producteur de viandes et volailles, il confectionne également des produits laitiers.</p>",null,"A"]
,[46.236943,2.895576,"<a href='https://www.poulet-lemonnier.fr/'>poulets bio lemonnier</a><p>Nous sommes producteurs de poulets bio sur une exploitation familiale située à Lapeyrouse (63700). Nous faisons de la vente directe de poulets bio prêt à cuire à la ferme, uniquement sur commande.</p>",null,"A"]
,[46.237924,2.862853,"spiruline des volcans<p>Ferme de spiruline paysanne Auvergnate. La ferme est installée au lieu-dit Villargeat sur la commune de Lapeyrouse (63700). La spiruline est un aliment de l'antiquité. C'est un micro-organisme, une cyanobactérie âgée de 3.5 milliards réalisant la photosynthèse et à l'origine de l'oxygénation de la Terre. Elle est cultivée sous serre (à l'abri des pollutions), dans 420m² de bassins, sans OGM et sans pesticide. Les étapes de production sont réalisées à la ferme : récolte, filtration, pressage, mise en spaghettis, séchage à base température et conditionnement.\nElle est vendue sous forme de paillettes, la saupoudrer dans l'alimentation (plat de crudités, légumes, féculents, poissons, salade, ...) sur une tartine, dans un yaourt, une compote, ...\nLa spiruline est un superaliment.</p>",null,"A"]
,[45.468984,2.608645,"mille fleurs<p>Mille Fleurs est un producteur de viandes et charcuteries.</p>",null,"A"]
,[45.638161,2.719123,"<a href='https://vente-directe-de-produits-fermiers-28.webself.net/?fbclid=IwAR0x16lls6_aXNiy8VtY7oFZ9dCEOgRB_mqQfVOpb_1prXTHt4Ny7zBTbA0'>elevage gasteau</a><p>Nous sommes Nathalie et Paul Gasteau, agriculteurs-éleveurs en Auvergne, dans le Puy-de-Dôme.\nNos animaux sont élevés en pâture tout l'été et l'hiver à l'étable où ils mangent les récoltes de nos prairies.\nLa conduite de notre troupeau vise à produire une viande Aubrac de qualité.\nDe plus, le respect du bien être animal et de l'environnement sont les mots clés.</p>",null,"A"]
,[45.598,3.651,"<a href='https://sites.google.com/view/le-soleil-du-mas/miellerie?authuser=0&pli=1'>le soleil du mas</a><p>Apiculteur...\nMiel, pollen frais, hydromel, bougies...</p>",null,"A"]
,[45.559408,3.647827,"hervé roche<p>Éleveur de bovin et producteur de produits laitiers et oléo-protéagineux.</p>",null,"A"]
]