[
[48.618455,5.840524,"<a href='https://dumiel.fr'>de l'abeille au miel</a><p>Apiculteur récoltant, je vous propose du miel conditionné dans des pots végétaux, nos miels sont garantis sans pesticides (testés en laboratoire) et les produits sont 100% naturel. Les ruchers et la miellerie sont situés à l'ouest de Nancy en Meurthe et Moselle ( 54 ), entre Colombey les belles et Toul. Nous avons fait le choix dans un premier temps de ne pas demander le label bio, agriculture biologique, bien que par conviction nous en respectons tous les principes et allons même au delà. Nous considérons en effet que le bio ne devrait pas être un label, mais une norme. De plus, le label AB est payant et ce coût se répercuterait sur le prix de nos produits.</p>",null,"A"]
,[48.483883,6.563801,"<a href='https://rivesmaraicheres.wordpress.com/'>des rives maraîchères</a><p>Producteurs de légumes bio installés depuis 2010, Anaïs et Mathieu produisent et vendent en direct leur production d'une centaine de variétés, de début avril jusqu'à Noël.</p>",null,"A"]
,[48.719638,5.835628,"<a href='http://www.goujot.com/'>michel goujot</a><p>Arboriculteur, il cultive essentiellement des mirabelles et conçoit divers boissons, vins et spiritueux.</p>",null,"A"]
,[48.734112,6.15841,"<a href='https://le-petit-rucher-lorrain.fr'>le petit rucher lorrain</a><p>Apiculteur récoltant à Champigneulles en Lorraine, miel et produits de la ruche.</p>",null,"A"]
,[48.553678,6.957154,"fermé de la scaam<p>Nous sommes une ferme où nous élevons nos animaux afin de pouvoir les transformer et de proposer aux personnes nos produits locaux et de très bonne qualité.  Du producteurs consommateur !</p>",null,"A"]
,[49.300262,5.786292,"le rucher piennois<p>apiculteur récoltant\nvente de miel en direct sur marché et autres évènements</p>",null,"A"]
,[49.356549,5.764584,"<a href='http://app.cagette.net/group/6057'>chèvrerie des charmes</a><p>Nous élevons une trentaine de chèvres de race Lorraine à quarante kilomètres de Metz à proximité de Briey et Audun le Roman. Le lait est transformé en fromages, faisselles et yaourts qui sont commercialisés en direct.</p>",null,"A"]
]