[
[50.319675,1.648156,"<a href='http://www.viandealafermebaiedesomme.com/'>la ferme du petit bas champ</a><p>Vente  de viande de porc, boeuf et veau directement à la ferme et sur les marchés .\nMes animaux sont nourris à l’herbe et aux céréales produites sur la ferme, dans le but de produire une viande de qualité attachée au terroir.</p>",null,"A"]
,[49.73886,2.213031,"faiseux de pains picards<p>pain au levain (farine, eau, sel de guérande)\npétrissage manuel, farine locale sur meule, cuisson au feu de bois.</p>",null,"A"]
,[49.966896,2.410121,"<a href='http://www.cidredupaysdescoudriers.sitew.com'>cidrerie du pays des coudriers</a><p>Cidrerie familiale qui produit du cidre fermier, jus de pomme et jus composés à partir des pommes du verger.\nLe cidre, non pasteurisé à effervescence naturelle, est proposé en doux ou brut.\nLe jus de pomme est pasteurisé sans aucun ajout.\nVisites sur rendez vous au 03 22 40 16 90\nNous faisons partie du réseau \"bienvenue à la ferme\".</p>",null,"A"]
,[50.043029,2.362094,"gaec les paniculteurs<p>Paysans boulangers\nPains au levain cuits au feux de bois, fabriqué à partir du blé semé et récolté par nos soins en agriculture biologique, farine moulue à meules de pierre à la ferme.</p>",null,"A"]
,[49.927069,1.948599,"exploitation jolibois (micro ferme)<p>Vente directe de légumes, poules pondeuses et ornements (tout age), oeufs, produits bio pour jardinage (fumier, purin d'ortie, BRF, . . .). Occasionnellement vente de miel et produits dérivés.</p>",null,"A"]
,[49.757326,1.911212,"<a href='https://www.lafermeduvaldepoix.com/'>la ferme du val de poix</a><p>La ferme du Val de Poix se situe à Sainte-Segrée près de Poix de Picardie, à 30km au Sud d’Amiens en Picardie dans les Hauts de France. Paysan adepte de l'agriculture biologique depuis 2005, Olivier DESMAREST y élève des Blondes d'Aquitaine et des Brebis Boulonnaises. \nLa ferme du Val de Poix vend de la viande bio (bœuf, veau, agneau), du jus de pomme bio et des lentilles bio en vente directe ou en circuit court. Une épicerie paysanne ouvrira bientôt ses portes sur la ferme pour permettre à la population locale d'acheter des produits fermiers locaux de qualité issus du terroir des Hauts de France. \nLa ferme du val de Poix propose aussi la location d'un gîte rural pour des séjours en couple ou en famille.</p>",null,"A"]
,[50.000461,2.564639,"le domaine apicole des merisiers<p>Vente de miels, pour le moment miel de printemps et de tilleul en 250grs ,500grs ou 1 kg.\n\nBonbons au miel,sucettes ,nougat ,pains d'épices, hydromel.</p>",null,"A"]
,[50.020855,1.501746,"scia le lac<p>Producteur pommes et poires à Veigné (5 kms de Chambray les Tours) ; Vente directe aux consommateurs depuis l'exploitation fruitière ;  \nautres produits ; jus de pommes, gelées et confitures de pommes et poires. \nEn arrivant de Tours, entrer dans Veigné Centre : l'église est sur votre gauche ; 30 mètres après, tourner à droite Jules Ferry ; faire 2 kms et tourner à gauche rue du Creuzot ; suivre les pancartes \"ventes de pommes\".  Ouvert du lundi au vendredi de   8h30 à 12 h et de 14 h à 17 h   ;  le samedi de 10 h à 12 h.</p>",null,"A"]
,[49.849154,2.472921,"cavet<p>Agriculteur en retraite \nJe développe un peu le rucher familial aux consommateurs locaux.\nC'est une production artisanale.</p>",null,"A"]
,[50.2366,1.70551,"<a href='https://lalaiteriedelabaie.wordpress.com'>la laiterie de la baie</a><p>Fabrication et Vente directe de Produits Laitiers</p>",null,"A"]
]