[
[45.197713,0.568686,"la ferme de sirieix<p>La ferme de Sirieix est une entreprise familiale de maraîchage naturel. \nNous n'utilisons pas de produits chimiques sur nos cultures.\nNous vendons exclusivement des fruits et légumes de saisons que nous avons nous même produit.\nNous faisons des ventes à la ferme tous les samedis de 16h à 19h et le reste de la semaine sur rendez vous.</p>",null,"A"]
,[45.317195,1.013778,"maison révidat<p>Producteur de légumes et noix depuis 1894, nous sommes situés sur la commune de Saint-Pantaly-d’Excideuil.</p>",null,"A"]
,[45.360384,1.045258,"le potager de la vergne<p>Entreprise familiale de fruits et légumes. Agriculture raisonnee de fruits et légumes. Production non intensive.</p>",null,"A"]
,[45.210249,1.095744,"<a href='http://www.lesnoixdefougeyrollas.com/'>les noix de fougeyrollas</a><p>boutique ouverte sauf jours de marché\nhuile et pâtisseries à base de noix</p>",null,"A"]
,[45.229698,1.078796,"<a href='https://www.facebook.com/les.jardins.de.boscornut/'>les jardins de boscornut</a><p>Dans leur petite ferme au nord du Périgord Noir, David et Sylvie vous proposent des légumes de saison cultivés sur sol vivant, des œufs et des poulets fermiers. Les volailles sont élevées sur des parcours dans des poulaillers mobiles qui respectent l’animal. La ferme est localisée à Boscornut, un petit hameau typiquement périgourdin dans un environnement naturel préservé. Un havre de quiétude plongé au cœur de la nature !</p>",null,"A"]
,[44.89101,0.125442,"<a href='http://vins-bergerac-grimardy.com'>domaine de grimardy</a><p>Le domaine de Grimardy produit des vins bios rouges, blancs et rosés en AOC et IGP Périgord sur le terroir de Montravel en Bergeracois. Vignoble en Agriculture Biologique depuis 2013.</p>",null,"A"]
,[44.88814,0.093631,"la grangeotte<p>La Grangeotte est spécialisé dans la production de noix (sèches et cerneaux) et produits dérivés (huile de noix).</p>",null,"A"]
,[44.750881,1.247374,"<a href='http://www.savons-soleya.fr'>savonnerie soleya</a><p>Fabrication de savons naturels, surgras, confectionnés à la main par saponification à froid.</p>",null,"A"]
,[44.943274,0.866513,"<a href='http://www.rucher-marandou.fr'>le rucher du marandou</a><p>Apiculteur, producteur de miel, d'hydromel et éleveur d'abeilles. Le Rucher du Marandou est situé dans le cœur de la Dordogne et du Périgord à proximité du Bugue, Sarlat, Périgueux et Bergerac. Nous vendons nos produits dans toute la Dordogne et sur Bordeaux.\nwww.rucher-marandou.fr</p>",null,"A"]
,[44.993504,0.918697,"<a href='http://biobulle.fr'>bio bulle</a><p>Cosmétiques, Savons et Produits d'Entretiens naturels et Bio\nProductrice pantes médicinales\nMatières Premières LOCALES\nLabellisé Nature & Progrès\nSans huile de palme, coco, karité ou autres huiles exotiques\nMade in Dordogne !\nbiobulle.fr</p>",null,"A"]
,[45.343852,0.369269,"le potager de la meyfrenie<p>Production de légumes bio diversifier \nVente directe le mercredi 16h30 à 19h</p>",null,"A"]
,[45.603582,0.528581,"<a href='https://www.tappz.fr'>tappz</a><p>???????? Micro Brasserie locale installée à Varaignes (24) \nNous proposons une gamme de bières avec des matières premières bio et les plus locales possible</p>",null,"A"]
,[44.990431,0.822129,"ô jardin de zephyr<p>Ô Jardin de Zephyr fabrique plusieurs variétés de tisanes et sirops.</p>",null,"A"]
,[44.714352,0.800156,"gaec ferme du roussel<p>Ferme en AB avec atelier naisseur engraisseur  porcs gascon , bovins viande .\nTransformation des porcs , fabrication de confitures avec le verger , produits à base de CBD avec le chanvre cultivé et fabrication d'huile et farine de noix</p>",null,"A"]
,[45.58553,0.961088,"la ferme des calinettes<p>Elevage bio de chèvres et de vaches vente de fromages service traiteur</p>",null,"A"]
,[45.151076,0.006338,"<a href='https://fermedumeridien.business.site/'>ferme du méridien</a><p>Thomas Huguin Maraicher diversifié. Vente à la ferme en panier hebdomadaire contractualisé ou vente au détail.\nProduction et vente de légumes de saison extra-frais.\nVente de plants courant mai.\nLa liste des légumes vendus à la ferme sont sujets à la saisonnalité !\nPleurotes au printemps (avril-mai)\nConserves cuisinées avec les légumes de la ferme (soupes, tartinades, pesto, condiments)\nPoint relais Poiscaille pour recevoir un casier de la mer en direct des petits pêcheurs français. Conditions de vente sur leur site internet.</p>",null,"A"]
,[44.910552,0.622373,"christian david<p>Cultivateur de plantes aromatiques et médicinales, céleris raves.</p>",null,"A"]
,[45.194058,0.892957,"nadine beaupuy<p>Vente fruits et légumes de saison produit essentiellement locaux .\nPetite production d'asperges, de Noix, légumes de saison.\nConfection de Confitures à base des fruits de saison associées soit avec des épices, des aromatiques ou fleurs sauvages.\nConfection de confiseries à base de Noix (Noix façon chouchou).\nConfection de Chutney.</p>",null,"A"]
,[45.412227,0.814754,"<a href='https://www.auchantdesfleurs.fr/'>au chant des fleurs</a><p>Au chant des fleurs ce sont des plantes cultivées avec amour dans un petit coin du Périgord Vert. Solène, paysanne herboriste, propose des produits qui allient bienfaits des plantes et plaisirs. Vous trouverez chez elle des mélanges audacieux de tisanes, aromates, épices, huiles précieuses et hydrolats. Retrouvez la au marché bio de Saint Jean de Côle tous les mercredis matin.</p>",null,"A"]
]