[
[45.707797,5.106368,"<a href='http://www.lessaveursdesaintex.com'>les saveurs de saint-ex</a><p>Fabricant artisanal de spécialités espagnoles, italiennes et oranaises (pieds noirs). Chorizo, langanisse, soubressade, rate farcie, saucisses italiennes sèches et fraîches, boudin aux oignons (morcillas), etc...</p>",null,"A"]
,[45.858319,4.705645,"<a href='https://gredambrasserie.com'>gredam brasserie artisanale bio de la vallée d'azergues</a><p>Brasserie artisanale Bio depuis 2015,nos bières sont 100% naturel,non filtrée,non pasteurisée,sans conservateur, brassée en Biodynamie avec une eau filtrée garantie sans polluants chimiques et autres, SANS DÉROGATION. Nos bières de hautes qualités sont brassées avec les meilleurs matières premières et 100% malt. Nous brassons des bières aromatiques et parfumés (plantes,épices,houblons) qui vous apporterons plaisir,satisfaction et ravirons vos papilles et votre cerveau !! Nous vous attendons à la brasserie (espace vente/ Bar à la brasserie,terrasse extérieur) pour une découverte ou une redécouverte de nos super bières Bio.\nLocation tireuse,fut 20L ,Growleur,Bouteille 33cl et 75cl, 8 bières différentes toutes l'année + les saisons. Suivez nous sur Instagram ou Facebook pour les événements et soirées musicales organisées à la brasserie.\nFacebook: \nhttps://www.facebook.com/gredambrasserieartisanale/?ref=page_internal\nInstagram: \nhttps://www.instagram.com/gredam_brasserie/\nA Bientôt !!\nHoublonnement votre</p>",null,"A"]
,[45.840963,4.739209,"<a href='https://www.lacremedejano.fr'>la crème de jano</a><p>Épicerie située en métropole Lyonnaise .\nLes produits qui y sont proposés sont bio, locaux et sains.\nL'objectif est de pousser les gens à une consommation et démarche responsable</p>",null,"A"]
,[45.59255,4.647722,"marc ollagnier<p>Cultivateur de fruits et légumes, aviculteurs et éleveur de bovins, il confectionne boissons et produits laitiers.</p>",null,"A"]
,[46.072037,4.646553,"<a href='http://www.domainedesgrottes.com/'>domaine des grottes</a><p>L’activité première du domaine était la vigne puis ils se sont diversifiés avec une petite production de blé, quelques plantes aromatiques et médicinales transformées, et une activité de maraichage (en cours).</p>",null,"A"]
,[45.920201,4.719524,"talichet<p>Producteur de fruits et légumes de saison, nous avons 6 hectares de terres maraîchère.\nNous cultivons en raisonné.\nNous faisons aussi des céréales pour les animaux</p>",null,"A"]
,[45.896574,4.697712,"producteur martinant philippe<p>Bonjour,\nNous sommes une petite exploitation familiale, père et fils travaillons toute l'année dans nos vergers en plein cœur de la région beaujolaise pour vous proposer des fruits de qualité toute l'année. De septembre à mai, nous avons une large gamme de pommes à vous proposer. Il y en a pour tous les goûts et tous les budgets!</p>",null,"A"]
,[45.845976,4.554881,"le rucher du popey<p>Je récolte 5 sortes de miel : printemps, fleurs, acacia, châtaignier, lavande. Nous allons compléter notre gamme dès cette année avec le pollen et le miel en rayon</p>",null,"A"]
,[46.022646,4.404501,"<a href='https://symphonie-des-vergers.fr'>symphonie des vergers</a><p>Depuis 1998 nous cultivons sur une ferme familiale, près de Lyon, des pommes à cidre pour produire du cidre, des jus de pommes et du vinaigre de cidre. Vous trouverez tous nos produits dans les magasins bio ou les Restaurant de la région Rhône-Alpes et bien sûr à la ferme.</p>",null,"A"]
,[45.578952,4.534888,"<a href='https://charcuterie-d-antan.fr'>charcuterie d'antan</a><p>Fabrication de charcuterie et produits traiteur à base de porcs élevés dans la région.\nTransformation et affinages traditionnels .</p>",null,"A"]
,[45.905105,4.531218,"ferme triomphe<p>éleveur Bio de vaches et de chèvres laitières dans le Beaujolais. Nous transformons notre lait sur place en fromages et produits laitiers.</p>",null,"A"]
,[45.795858,4.558898,"la pouletterie de christine<p>poulets élevés en plein champs à la ferme vendus crus ou rôtis prêts à réchauffer ,sur commande de préférence</p>",null,"A"]
,[45.732468,4.56462,"lardellier edouard<p>vente de légumes et fruits de saison sans engrais chimiques que de l'engrais organique  et les traitements phyto son raisonnés</p>",null,"A"]
,[45.811031,4.430809,"<a href='https://champimonts.fr'>champimonts du lyonnais</a><p>Producteurs de champignons (pleurotes, shiitakés et autres). Visite des caves possible sur rendez-vous.</p>",null,"A"]
,[45.700137,4.980986,"guinet producteur<p>Bonjour, Nous sommes producteur de légumes sur la commune de Saint Priest. Nous vendons chez nous a la ferme les mardi et vendredi de 15h30 à 19h00.\nDe bons légumes juste à coté de chez vous !nous faisons également le marché de Saint Bonnet de Mure les jeudi matin. N'hésitez pas à nous contacter</p>",null,"A"]
,[46.199552,4.702804,"julie balagny<p>Productrice de vins et spiritueux dans la ville de Fleurie.</p>",null,"A"]
,[46.031289,4.527576,"<a href='http://laffoleuse.over-blog.com/'>l'affoleuse</a><p>L'Affoleuse confectionne des bières (blondes et ambrées) artisanales bio brassées à la main dans le Beaujolais.</p>",null,"A"]
]