[
[44.238267,4.797887,"<a href='https://beebyby.business.site'>bee by by apiculture</a><p>Amis gastronomes, vous êtes conviés à venir gouter nos miels du Massif d'Uchaux.\nMiels d'Abeilles sédentaires, extrait d'une manière artisanale dans notre miellerie des Farjons, commune d'UCHAUX (84100). \nEst-ce l’absence de transhumance qui évite de stresser les abeilles ou est-ce la qualité du biotope du Massif d’Uchaux ? Peut être les deux … Toujours est-il qu'une dégustation (Sans obligation d'achat) s'impose. Emotion gustative Garantie.</p>",null,"A"]
,[44.053295,4.979998,"<a href='https://www.facebook.com/hauwelle.ppam'>ludwig hauwelle safranier</a><p>Safranier depuis 2009, mon exploitation est certifiée en Agriculture biologique depuis 2016. \nElle est située à Monteux dans le Vaucluse sur une superficie de 0.5ha, entourée des animaux de la maison et implantée sur une zone Natura 2000.</p>",null,"A"]
,[44.119067,5.029514,"<a href='https://www.domaine-saintroch.fr/'>domaine saint roch</a><p>Domaine viticole et oléicole, producteur notamment de Muscat de Beaumes de Venises, dans les 3 couleurs.</p>",null,"A"]
,[44.038297,5.068511,"héliane & magali bertrand<p>Cultivatrices de raisins de table et abricots à Carpentras.</p>",null,"A"]
,[44.005526,5.112134,"<a href='http://www.nougats-silvain.fr'>nougats silvain</a><p>Nougatier, et spécialiste du fruit confit artisanal, produits notamment avec les amandes provençales de leurs propres vergers.</p>",null,"A"]
,[43.996769,5.14573,"<a href='https://cerises2b.fr'>cerises2b & earl bezert</a><p>Cerises2B est une société de vente de fruits. Nous vendons des cerises et des raisins provenant de notre production à Venasque. Vous trouverez aussi de nombreux produit dérivée telle que des jus, de la confiture et bien plus.\nIl se peut que nous vendions parfois d'autres fruits de la région telle que des fraises, des pêches ou des melons.</p>",null,"A"]
,[43.987667,5.183851,"catherine taillefer<p>Productrice de confitures et huiles d'olives à Venasque.</p>",null,"A"]
,[43.864623,5.290829,"<a href='https://www.lepanierdemilie.com/'>le panier d’émilie</a><p>Basé en Roussillon au cœur du Luberon en Provence, Le panier d’Emilie est certifié Fel Partenariat. Sur votre table, au quotidien, Le panier d'Emilie vous propose le meilleur de nos terroir. Nous proposons un service de drive et de livraison dans le Vaucluse. \n\nLe Panier d’Emilie est un des pionniers de l’économie locale, circuit court et circulaire en Luberon (depuis 2006), s’impliquant dans une démarche citoyenne éco-responsable, soucieuse de préserver et valoriser les ressources naturelles. \n\nChaque année, pour Vous, Le Panier d’Emilie entraîne de nouveaux agriculteurs dans cette politique éthique & solidaire : produire au quotidien des ingrédients aux qualités organoleptiques avérées, vierge de toute pollution:</p>",null,"A"]
,[43.872214,5.195136,"miel les demoiselles<p>Producteurs de divers miels, notamment de lavandes et de chataingiers</p>",null,"A"]
,[43.746834,5.56091,"<a href='https://www.facebook.com/Truffe-Le-diamant-noir-177744665907506/'>le diamant noir</a><p>Trufficulture et œufs plein air ; restaurant à la ferme, avec des produits maisons</p>",null,"A"]
,[44.077036,4.951034,"le jardin de masset<p>Le jardin de Masset est un producteur de plantes aromatiques et médicinales en bio, nous produisons plus d'une centaine de variétés en pot.</p>",null,"A"]
,[43.871443,5.003579,"sarnette<p>Sarnette cultive des fruits et confectionne du jus de pommes.</p>",null,"A"]
,[44.032136,5.457292,"terre des lavandes<p>Terre des Lavandes propose de la farine, huile essentielle de lavande et hydrolat de lavande.</p>",null,"A"]
,[43.876891,5.394225,"confiserie le coulon<p>point de vente des fruits confits artisanaux de la famille CECCON. Famille de confisseurs et chocolatiers.</p>",null,"A"]
,[43.905538,5.37473,"<a href='https://www.facebook.com/Le-potager-de-celeste-1430601457244513/?pnref=lhc'>le potager de celeste</a><p>producteur fruits & légumes en lutte raisonnée \nvente directe au stand en saison</p>",null,"A"]
,[43.897775,4.917605,"les  escargots  de  valerie<p>productrice  d escargots   gros  gris   petits gris , vifs  , bocaux  surgelés  .\n\nproduction sur  caumont sur  durance</p>",null,"A"]
,[44.008952,5.216883,"<a href='https://lamanouche.fr'>la manouche</a><p>Des conserves artisanales à base de fruits et légumes locaux, de saison ou cultivés dans notre potager bio quand c'est possible.</p>",null,"A"]
,[43.889282,5.555446,"<a href='https://brasserieviensoise.com'>brasserie viensoise</a><p>La Brasserie Viensoise vous propose la Bière Bl(u)p, bière de L'est (du Vaucluse). C'est 6 bières différentes réalisées avec du Malt Bio et Français.</p>",null,"A"]
,[43.875472,5.479682,"<a href='http://www.domaine-allois.com/fr/'>domaine allois</a><p>Domaine viticole, en appellation Ventoux et Luberon</p>",null,"A"]
]