[
[49.607808,5.177395,"<a href='http://www.lesafran.fr'>le safran - l'or rouge des ardennes</a><p>Culture et vente de safran en filaments, en poudre, et de produits dérivés de cette épice (miel, moutarde, vinaigre, nougat, chocolats, etc.). Je propose aussi à la vente des bulbes de crocus sativus. Vous pouvez retrouver tous ces produits sur ma boutique en ligne www.lesafran.fr ainsi que de nombreuses informations sur cette épice légendaire qui sublimera vos papilles j'en suis sure.</p>",null,"A"]
,[49.601754,5.066586,"dupont christine<p>Je suis apicultrice à Mouzon. La production de miel est miel de fleurs et miel de printemps ,pain d'épices, bougies.</p>",null,"A"]
,[49.552885,5.031596,"<a href='http://www.ferme-la-harnoterie.com'>ferme de la harnoterie</a><p>Monsieur et Madame Morin vous proposent des produits fermiers authentique et naturels : viande de porc et pièces de bœuf, formages et autres produits laitiers, charcuteries.\nLes animaux - vaches et porcs - sont nourris de céréales produites sur l'exploitation, en agriculture raisonnée.</p>",null,"A"]
,[49.607286,5.130874,"<a href='http://www.la-viande-est-dans-le-pre.fr/'>ferme charton - la-viande-est-dans-le-pre.fr</a><p>Notre élevage de broutards de races \"Highland\" et \"Charolaise\" est situé sur les hauteurs de\n\nVaux-Lès-Mouzon (08) dans les Ardennes françaises.\n\nNous proposons désormais à la vente des caissettes de viande bovine en direct de notre production pour le consommateur local.\n\nEn éliminant de nombreux intermédiaires, nous garantissons une viande de qualité exceptionnelle uniquement nourrie à base d'herbe et de fourrage de qualité.\n\nRetrouvez le détails de nos offres dans la rubrique \"Caissettes de viande\".</p>",null,"A"]
,[49.290266,4.81913,"ferme des lauriers<p>Éleveur de vaches Montbéliardes biologique\ntransformation à la ferme: Tomme à pâte dure et molle nature et aux herbes\nMédaille d'argent 2022</p>",null,"A"]
,[49.417199,4.276433,"earl de breteuil<p>Monsieur et Madame Dupuy vous accueillent à la ferme pour vous présenter leur production, au cœur de la vallée de la Retourne : légumes et pommes de terre.</p>",null,"A"]
,[49.54203,4.28796,"françois jadot<p>L'exploitation agricole d'Ecly a pour activité l’horticulture maraîchère.</p>",null,"A"]
]