[
[46.744544,-1.114478,"<a href='https://www.facebook.com/Le-chèvre-de-Ste-Cécile-EARL-Chevrolait-1496999037240437'>le chèvre de sainte cécile/earl chevr'o'lait</a><p>Fromages de chèvre fermiers :\n- frais : nature ou aromatisés (papaye, figues, échalotes, ail et fines herbes, poivrons et poivre)\n- affinés : palets de différentes taille, bûchette cendrée ou non, crottins \n- fromage blanc de chèvre et faisselles\n- confiture de lait de chèvre</p>",null,"A"]
,[46.736682,-1.143418,"le jardin de fangorn<p>Le Jardin de Fangorn produit des légumes à Sainte-Cécile.</p>",null,"A"]
,[46.776491,-1.144893,"<a href='http://lesalpines.wix.com/fromagedechevre'>ferme \"les alpines\"</a><p>Vente de fromages de chèvres: Frais, nature, cendré ou poivre - Demi-sec et crotin - Bûche - Tomme de chèvre</p>",null,"A"]
,[46.764051,-1.403526,"paul raimbault<p>L'exploitation agricole de Dompierre-sur-Yon produit et vend des légumes et de la viande bovine.</p>",null,"A"]
,[46.686285,-1.526615,"les jardins du puyrajoux<p>Production de fruits et légumes en philosophie permaculture. Vente directe les mardis et vendredis de 16h30 à 19h.</p>",null,"A"]
,[46.6949,-1.800709,"<a href='http://www.coeurdegrange.fr'>coeur de grange</a><p>Vente au magasin à la ferme le mardi, mercredi, jeudi, vendredi et samedi matin.\nBovins, ovins, volailles, porc, œufs de plein air et autre produits d'épicerie</p>",null,"A"]
,[46.916086,-2.047776,"serge renaud<p>Cultivateur de fruits et légumes, il confectionne compotes et confitures avec ses récoltes.</p>",null,"A"]
,[46.874221,-1.322954,"<a href='http://www.apisam.fr'>apisam</a><p>Pâtisserie Fabrication Artisanale Bio, Pain d'épices et de Gâteaux secs, adaptation sans gluten et diabétique.</p>",null,"A"]
,[46.827284,-1.983528,"la ferme du pré tords<p>Nous élevons nos vaches Maraîchines en prairies naturelles dans le marais Breton Vendéen. Soucieux d'une préservation de la Biodiversité et de son maintien nous n'administrons pas vermicide ni de chimie dans notre environnement et sur nos animaux.\nNotre viande, de qualité, est proposée en vente directe sur commande par colis de 5kg/10kg.\nPour cela nous contacter : lafermedupretords@gmail.com</p>",null,"A"]
,[46.607668,-1.433231,"<a href='http://lesagrobates.fr'>les agrobates</a><p>Ravivez vos papilles avec des fruits et légumes certifiés AB, cultivés et récoltés en Vendée ! Fabrication de sirops naturels, sauces ou encore légumes cuisinés…  \n\nProducteurs à Nesmy, commune située à 5 minutes de La Roche sur Yon et à 30 minutes des Sables d'Olonne. \n\nVente directe à la ferme les mardis et vendredis, de 16h à 19h et au marché des Halles centrales aux Sables d'Olonne.\n\nPaniers composés ou vente au détail. Plus d'informations sur www.lesagrobates.fr\n\nAu plaisir</p>",null,"A"]
,[46.61628,-1.193831,"les fées des herbes<p>Production de plantes aromatiques et médicinales</p>",null,"A"]
,[46.728486,-2.357893,"le jardin de l'amer<p>Le Jardin de l'Amer est spécialisé dans l'horticulture maraîchère et l'aviculture.</p>",null,"A"]
,[46.620722,-0.915243,"le rucher d' happy fred<p>Fred Joyeux, apiculteur-récoltant en Vendée. Production et vente de MIEL DE VENDÉE, confiseries au miel et produits de la ruche.</p>",null,"A"]
,[46.594441,-0.856382,"fromagerie du purdeau<p>Nous sommes éleveurs de chèvres depuis 20 ans. Nous avons mis en place une petite fromagerie il y a 4 ans. Nos fromages sont au lait cru, moulés à la louche.\nNotre gamme de fromages est la suivante :\n- le frais nature\n- le frais aux herbes ( échalote, ail, ciboulette, poivre, ail et fines herbes, etc  ....\n- les affinés (une médaille de bronze obtenue en 2014 au concours de St maixent l'école )</p>",null,"A"]
,[46.543168,-1.496931,"<a href='http://www.terredebrunetiere.com/'>vergers de la brunetière</a><p>Les Verges de la Brunetière cultivent des fruits biologiques.</p>",null,"A"]
,[46.37431,-1.086441,"<a href='https://www.pepiniere-rainbow.com'>pépinière rainbow</a><p>Productrice de plantes comestibles et ornementales.</p>",null,"A"]
,[46.864453,-2.096567,"nicolas cluet<p>Producteur spécialisé dans la fabrication de viandes et charcuteries et la culture de fruits et légumes.</p>",null,"A"]
,[46.904306,-0.903975,"<a href='https://gustin-producteurs.fr/'>gustin, producteurs fermiers</a><p>Créée en 1979 à Saint-Malo-du-Bois, l’exploitation s’est implantée sur la commune voisine des Epesses en 2019. Depuis, elle se spécialise avec la vente directe de produits fermiers (volailles, agneaux et porcs) mais aussi de produits laitiers (fromages de brebis), en Vendée. Vos producteurs associés, Rémy et ses fils David et Pierre, ont l’honneur de vous faire découvrir leur exploitation nouvellement convertie en agriculture biologique ainsi que leurs divers produits fermiers.</p>",null,"A"]
]