[
[49.321274,0.193545,"<a href='http://www.lescrea14.com'>les crea</a><p>Fabrication et vente de produits naturels et sans déchets.</p>",null,"A"]
,[48.950443,0.003636,"<a href='http://www.savons-orely.net'>les savons d'orély</a><p>Savonnerie spécialisée dans la fabrication de savons biologiques selon la méthode de saponification à froid avec des produits 100% naturels.</p>",null,"A"]
,[49.299773,-1.063363,"ferme du petit galleron<p>Maraicher producteur de légumes et fruits de saisons, œufs et miel en agriculture biologique</p>",null,"A"]
,[49.351235,-1.021228,"earl des p'tites normandes<p>Transformation de produits laitiers à la ferme crème beurre fromage blanc fromage frais tomme cambette.... Ainsi que colis de veau et colis de porc</p>",null,"A"]
,[49.067823,-0.770754,"<a href='https://lafiammenormande.fr'>la fiamme normande</a><p>Créations parfumées (Bougies, galets, tablettes, huiles, poudres) à base de cires végétales (garantie sans paraffine) et parfums sans CMR (produits toxiques et cancérigènes).\nAtelier de fabrication situé dans le Calvados (14240).</p>",null,"A"]
,[49.132354,-0.782508,"<a href='http://www.saponette.fr'>saponette</a><p>Fabrication de savons et beurres corporels à base d huile de chanvre biologique de Normandie, huilez végétales issues de l agriculture biologique</p>",null,"A"]
,[49.051101,-0.725373,"<a href='https://app.cagette.net/au-jardin-du-pre-bocage'>au jardin du pré-bocage</a><p>Production biologique de plantes aromatiques (large collection), de plants potagers (salades, choux, tomates, courges...) et d’œufs toute l'année. A cela s'ajoute une production de fruits et légumes de l'été à l'automne.</p>",null,"A"]
,[49.114579,-0.374219,"<a href='https://sites.google.com/site/bierelalie/'>brasserie la lie</a><p>La Brasserie la Lie est spécialisé dans la confection de bières artisanales et biologiques.</p>",null,"A"]
,[49.276473,-0.566628,"le jardin des senteurs et des saveurs<p>Producteur plantes aromatiques et savoureuses \nPlants de légumes\nFleurs comestibles\nHuître Végétale</p>",null,"A"]
,[48.866767,-0.86861,"<a href='http://www.africavita.shop'>africavita</a><p>Producteur de jus de fruits exotiques : jus de bissap, de gingembre, de tamarin, de purée de piments forte, confitures exotiques.</p>",null,"A"]
,[49.330823,-0.869852,"earl cosmhana<p>Producteur des plantes aromatiques/médicinales et petits fruitiers certifié AB, EARL Cosmhana propose les tisanes simples et composées, les sels aux herbes, les vinaigres d'herboriste aux plantes  et nous sommes la première marque d'agro-cosmétiques de Normandie aux plantes de notre culture.\nNous proposons les visites de la ferme et les ateliers (même privés) durant la saison estival.</p>",null,"A"]
,[49.219374,-0.179221,"<a href='http://vgroncheville.chez.com/'>verger de roncheville</a><p>Le Verger de Roncheville est spécialisé dans la culture de pommes de toutes variétés et la fabrication de produits dérivés. On y pratique également l'apiculture et l'utilisation de plantes médicinales.</p>",null,"A"]
,[49.128617,-0.425268,"le moulin dethibo & caro<p>Exploitation céréalière actuellement en cours de conversion en Agriculture Biologique. Nous transformons une partie de nos céréales (blé noir, blé tendre et blé dur) en farine, pains, pâtes, crêpes, galettes....\nNous avons également un point de vente à la ferme ouvert le vendredi de 10h à 12h et de 17h à 19h ainsi que le samedi de 10h à 12h.\nVous trouverez dans notre point de vente une large gamme de produits fermiers.\nNous sommes également présents sur le Drive Fermier du Calvados.\nVous pouvez suivre notre actualité sur notre page Facebook/ Le moulin de Thibo & Caro</p>",null,"A"]
]