[
{"lat":46.574897,"lng":0.354991,"name":"autour des plantes","web":"http://autourdesplantes.fr/fr/","txt":"Autour des Plantes est spécialisé  dans la confection de tisanes,  aromates et cosmétiques bio-écologiques.","wiki":null,"tel":"0983360132","postCode":86000,"city":"Poitiers","addr":" 83 rue du Faubourg du Pont Neuf","cat":"A","email":""}
,{"lat":46.661889,"lng":0.12878,"name":"earl noel vert","web":"https://www.noel-vert.com/","txt":"Producteur de Sapins de noël à Frozes près de Vouillé (86), nous proposons des ventes directes de fin Novembre à Noël. Nous proposons également des livraisons à domicile de sapins jusqu'à 4M","wiki":null,"tel":"0549570868","postCode":86190,"city":"Frozes","addr":" 15 rue du PINIER","cat":"A","email":"contact@noel-vert.com"}
,{"lat":46.983578,"lng":0.603678,"name":"les plantes succulentes","web":"https://www.lesplantessucculentes.com","txt":"Serre horticole en production naturelle de plants de fleurs et de légumes de saison, Les Plantes Succulentes vous accueillent en semaine sur place et vous retrouve sur le marché de Dangé St Romain le samedi matin.","wiki":null,"tel":"0784965064","postCode":86220,"city":"Les Ormes","addr":" ZA LA COUASSE","cat":"A","email":"Lesplantessucculentes.86@gmail.com"}
,{"lat":46.974595,"lng":0.6026,"name":"daniel maillet","web":"","txt":"Éleveur d'ovins et cultivateur de fruits et légumes.","wiki":null,"tel":"0549219939","postCode":86220,"city":"Les Ormes","addr":" 5 place des Halles","cat":"A","email":""}
,{"lat":46.950131,"lng":0.507347,"name":"s.a.s chez nous les producteurs","web":"https://chez-nous-les-producteurs.fr/","txt":"Producteurs de légumes & revente de produits de producteurs français partenaires. Épicerie fine, Safran & Produits safranés.","wiki":null,"tel":"0630151384","postCode":86230,"city":"Vellèches","addr":" 9 Lieu dit Marmande","cat":"A","email":"cheznouslesproducteurs@gmail.com"}
,{"lat":46.512313,"lng":0.437373,"name":"la folie bergère","web":"http://www.lafoliebergere.fr","txt":"La Folie Bergère est une ferme diversifiée, collective, dynamique, respectueuse de la nature et des Hommes et qui est le support de lien social. Nous produisons de la viande d’agneau (colis et détail), des œufs, des fruits et des légumes de saison et nous proposons d'autres produits fermiers locaux. La ferme se veut aussi être un lieu d’accueil et de support pédagogique (accueil de groupe, ateliers...)","wiki":null,"tel":"0672721809","postCode":86340,"city":"Nouaillé-Maupertuis","addr":" La Lézinière 8","cat":"A","email":"contact@lafoliebergere.fr"}
,{"lat":46.182766,"lng":0.75624,"name":"le miel de marie","web":"","txt":"Petits apiculteurs récoltants, dans le respect des abeilles et de leur bien-être, dans le respect des saisons et des floraisons locales, nous mettons à disposition des amateurs de miel, le surplus de notre production familiale.\nNous ne transhumons pas par considération pour nos abeilles qui n'apprécient guère les transports. \nNotre miel est donc une production uniquement locale. Notre rucher est situé dans le Sud du département de la Vienne. Le nectar et le pollen sont récoltés dans le rayon d'action du vol des abeilles, environ 3kms autour de leur ruche.\nC'est pour ces raisons que nos miels, de début, de fin de printemps ou d'été, sont polyfloraux avec des dominantes qui varient, selon les années et les moments de floraison. Tous nos miels sont donc différents.\nTous nos miels sont mis en pots de verre neufs de 450gr et sont vendus 8€.","wiki":null,"tel":"0769946087","postCode":86430,"city":"Luchapt","addr":" 6 chez TOUREAU","cat":"A","email":"marie.guerder@gmail.com"}
,{"lat":46.541512,"lng":0.121998,"name":"la ferme du touchaud","web":"https://www.facebook.com/LaFermeduTouchaud","txt":"Bonjour,\nNous sommes Fabienne et Benoit Maurer, reconvertis à 40 ans dans le domaine du maraîchage biologique. Installés en novembre 2021, nous produisons des légumes, des fruits et des oeufs dans le plus pur respect de la terre et de la nature. Côté maraîchage, nous travaillons manuellement et utilisons uniquement du fumier et du compost de déchets verts pour fertiliser notre sol. Quant à nos poules pondeuses, elles vivent en plein air et mangent les fanes et les restes de nos légumes. Elles ont, en outre, accès à notre parc arboré et à notre verger. Leur fiente est utilisée dans la préparation du fumier qui fertilise le sol sur la parcelle de maraîchage.\nN'hésitez pas à nous contacter. C'est avec plaisir que nous vous donnerons plus d'informations et, si vous le souhaitez, nous pourrons prendre rendez-vous pour vous faire visiter l'exploitation.","wiki":null,"tel":"0788520576","postCode":86470,"city":"Boivre-la-Vallée","addr":" Le Touchaud Benassay - 86470 Boivre-L","cat":"A","email":"lafermedutouchaud@ecomail.fr"}
,{"lat":46.532759,"lng":0.432226,"name":"earl la croix blanche","web":"","txt":"Production et transformation de nos céréales en pâtes sèches.","wiki":null,"tel":"0647435151","postCode":86550,"city":"Mignaloux-Beauvoir","addr":" 3229 route de Limoges","cat":"A","email":"patoble86@gmail.com"}
,{"lat":46.568554,"lng":0.401811,"name":"ferme bio 86","web":"https://fermebio86.com/","txt":"Producteur de fruits, légumes, céréales et plantes aromatiques bio. Nous sommes également partenaire avec des producteurs locaux. Cela vous permet de trouver à la ferme en plus de nos produits, du pain, des œufs, du miel, de la viande…\n\nLa Boutique de la Ferme est ouverte :\nDe mi-avril à fin décembre : Mardi – Mercredi – Vendredi de 16h à 18h30.\nEn Janvier : Vendredi de 16h à 18h30\n\n\nAdresse : 20 Bis Route du Margouillet 86550 Mignaloux-Beauvoir\nTéléphone : 06 95 45 84 35\nE-mail : fermebio86@gmail.com\nSite Web : fermebio86.com\nFacebook :fermebio86\nTwiter : @86Ferme\nInstagram : fermebio86","wiki":null,"tel":"0695458435","postCode":86550,"city":"Mignaloux-Beauvoir","addr":" Route du Margouillet","cat":"A","email":"fermebio86@gmail.com"}
,{"lat":46.402596,"lng":0.167336,"name":"ferme de pizais","web":"https://www.fermedepizais.com/","txt":"La ferme de Pizais vous propose des ventes à la ferme et des livraisons de poulets fermiers de plein air et viande bovine de race limousine !\nVente en directe  du producteur, nous sommes situés dans la Vienne à 20km au sud de Poitiers. Nos spécificités ? : Le plein-air, l'alimentation de nos animaux produite sur notre ferme, des vaches nourries à l'herbe et des veaux rosé elevés sous la mère et enfin des poulets de 110 jours minimun !","wiki":null,"tel":"0662526589","postCode":86600,"city":"Celle-Lévescault","addr":" Pizais","cat":"A","email":"fermedepizais@gmail.com"}
]