[
[45.573967,5.888884,"<a href='https://www.facebook.com/atelierdeclaireetgabriel'>l'atelier de claire et gabriel</a><p>Atelier de confection artisanal de vêtements pour enfants et adultes en coton, lin et chanvre.</p>",null,"A"]
,[45.582112,5.900322,"petite nature<p>Petite Nature est un producteur de légumes et herbes aromatiques.</p>",null,"A"]
,[45.73176,5.969654,"pascal gay<p>Cultivateur de fruits et légumes, il confectionne grâce à ses récoltes boissons et autres produits dérivés.</p>",null,"A"]
,[45.478396,6.270544,"<a href='http://www.delices-de-savons.fr/'>délices de savons</a><p>Fabrication de savons bios à base d'huiles essentielles avec la méthode de saponification à froid.</p>",null,"A"]
,[45.919938,5.844519,"les ruchers de stephanie<p>Apicultrice, productrice du miel, Gelée Royale, Pain d'epices, bonbons au miel, Nougat, pollen, propolis, et autres produits de la ruche. Je suis certifié en Agriculture Biologique.</p>",null,"A"]
,[45.816486,5.852628,"<a href='http://spiruline-de-savoie.com/spip.php?article5'>l'etoile verte</a><p>L'Etoile Verte est spécialisé dans la production de la Spiruline de Savoie.</p>",null,"A"]
,[45.489972,5.753665,"<a href='http://fermedelaberthe.fr'>ferme de la berthe</a><p>Maraîchage diversifié biologique sans mécanisation sur planches permanentes\nen altitude. Culture toute l'année. Rotation de culture, haies fleuries ainsi que  passe pieds enherbés.</p>",null,"A"]
,[45.54108,6.227547,"marycat<p>je vend des confitures maison avec mes fruits et acheter au marché\nje vais a partir d'avril faire des compotes et des crèmes de fruits \n(types crème framboise, cassis....)\npour la vente a domicile de préférence en fin de journée\nplus tard sur les marché.\ntel: 0674535030</p>",null,"A"]
,[45.549521,6.174191,"<a href='https://www.punch-elsa.com'>les punchs d'elsa</a><p>LES Punchs D'Esa sont élaborés en Savoie\nProduction artisanale de Punchs savoureux à 17° d’alcool, \nà base  de fruits sélectionnés et traités manuellement par mes soins ,sans colorants ni conservateurs.</p>",null,"A"]
,[45.400616,6.503668,"<a href='http://www.petit-peche-mignon.com'>cosmétiques petit péché mignon</a><p>Cosmétiques Naturels & Frais fabriqués à la main en Savoie à partir d'ingrédients issus de l'Agriculture Biologique et du Commerce Équitable.</p>",null,"A"]
,[45.513124,5.745373,"<a href='https://abeille-etoile.fr'>abeille étoile</a><p>Miels de Savoie et d'Isère, Montagne et plaine\nConfitures et sirops bio</p>",null,"A"]
,[45.530223,6.136704,"<a href='http://spiruline-des-alpes.fr'>spiruline des alpes</a><p>Producteur de spiruline certifiée agriculture biologique.\nProduite en brindilles, je propose des visites pédagogiques sur ma ferme le samedi matin de 9h à midi et le mercredi de 16h à 18h. Vous pouvez aussi venir sur rdv. \nLa spiruline est un micro-organisme aquatique consommé pour sa riche nutritionnelle.</p>",null,"A"]
,[45.538795,6.106103,"maurice pichon<p>Maraîcher horticulteur, il propose des plants, vins et spiritueux.</p>",null,"A"]
]