[
[44.522563,4.855626,"<a href='https://www.directpotager.fr/'>coccinelle de rev</a><p>Les produits sont ceux de notre jardin familial. Légumes et fruits sont cultivés sur sol vivant, SANS pesticides (même bio), SANS engrais de synthèse, SANS eau du Rhône (donc SANS métaux lourds, SANS tritium... contrairement au bio drômois) mais AVEC... du GOÛT ! \nJe les récolte à maturité, quelques heures avant votre arrivée. Pour leur qualité, anticipez votre commande pour que je les récolte à la fraîcheur du matin.\nJe tiens à votre disposition des \"cagettes navettes\". \nRV possible hors créneaux de disponibilité : Ecrivez-moi un message ou tél au 04 75 53 93 94. Merci de passer commande au plus tard la veille de votre livraison.\nLors de votre commande, n'hésitez pas à préciser la quantité que vous désirez via la fonction \"Messages\". \nPain et brioche (pétrissage manuel, cuits au four) : indiquez-moi si vous êtes intéressés, à lebtav@orange.fr, et je vous préviendrai par mail 2 ou 3 jours avant chaque fournée.</p>",null,"A"]
,[44.575657,4.882809,"les biquettes du laga<p>Fromage de chèvre , frais demi sec et sec\nFaisselle de chevre\nFromage de vache, frais demi sec et sec\nFaisselle de vache\nAutres produits de la ferme \n\nProduction de l'agriculture raisonné \n\nF</p>",null,"A"]
,[44.299737,5.378463,"<a href='https://www.spirulinedehauteprovence.fr'>spiruline p&p</a><p>Nous produisons avec soin une Spiruline de qualité, à l'eau de source et séchage basse température, au coeur du parc naturel des Baronnies Provençales. Nos consommateurs apprécient son efficacité et son gout agréable. également miel de Lavande et de printemps</p>",null,"A"]
,[44.543015,4.774339,"<a href='https://www.lesjardinsdurozier.fr'>les jardins du rozier</a><p>Les Jardins du Rozier c'est une ferme biologique et agroécologique en maraîchage diversifié sur Montélimar dans la Drôme Provençale pour une production locale.</p>",null,"A"]
,[44.415035,4.846801,"<a href='https://www.lesjardinsderaphael.fr'>les jardins de raphaël</a><p>Ferme permaculturelle sur 7ha.\nProduction naturelle de fruits et légumes bio de saison.</p>",null,"A"]
,[44.440329,4.805953,"<a href='https://www.delicesaumiel.com'>miellerie des délices au miel - apiculteur</a><p>Serge, Nadia, Florian et Mélanie, Apiculteurs vous proposent leurs produits à base de miel : miel, pain d'épices, confitures, nougat noir et nougat blanc, biscuits et cookies. Nous proposons aussi la visite de la miellerie de mai à septembre pour faire découvrir notre métier, notre passion. Possibilité de commander sur notre boutique en ligne tous nos produits, ainsi qu'à notre magasin de Roussas</p>",null,"A"]
,[45.099775,5.000508,"<a href='https://www.facebook.com/aujardindelaurent'>au jardin de laurent</a><p>production de légumes et fruits de saison, plein champ, cueillis à maturité, sans traitement chimique. \n\nPremiers produits transformés : cardons au naturel, chutney de betteraves, soupe aux 7 légumes.\n\nPhotos de ma production vendue à la ferme cette année et visite virtuelle de mes cultures sur ma page publique facebook</p>",null,"A"]
,[45.013887,4.949263,"<a href='http://www.sarl-lesdelices.com'>sarl les delices</a><p>La SARL LES DELICES est une entreprise familiale implantée depuis 4 générations sur la commune de CHATEAUNEUF SUR ISERE (plantation des premiers vergers dans les années 1930).</p>",null,"A"]
,[44.555246,5.473611,"pauline perdrix - ferme des sagnes<p>Élevage de 45 chèvre en agriculture bio de montagne en système pastoral extensif. Vente de fromages de chèvre au lait cru moulés à la main, affinés en cave. Vente de viande de chevreaux élevés sous les mères, au foin et à l'herbe. Micro-élevage de porc : vente de porcelets au printemps. Micro-élevage bio de brebis : vente d'agneaux en été.\nLa ferme des Sagnes est une ferme à taille humaine, sensibles au rapport \"Humain-Animal\" et au bien être qui en découle, concernée par la protection de l'environnement.</p>",null,"A"]
,[44.657648,5.548066,"<a href='https://www.terredelune-cosmetique.fr/'>terre de lune</a><p>Entreprise artisanale de fabrication de cosmétiques naturels.\nBaumes, crèmes, huiles, laits, lotions, vinaigres de beauté.</p>",null,"A"]
,[44.698303,5.617524,"la folie des glandeurs<p>Productrice et producteur de légumes diversifiés bio</p>",null,"A"]
,[44.635447,4.924521,"<a href='http://www.loucayou.sitew.fr'>lou cayou</a><p>Elevage de porcs en plein air. Transformation et vente directe à la ferme. Charcuterie artisanale et viande fraîche.\nPour vos festivités: cochons à la broche, plateaux de charcuterie...\nVisite de l'élevage et dégustation sur rendez vous.</p>",null,"A"]
,[44.22754,5.643745,"<a href='https://patrickvibert.wixsite.com/pousse-culinaire'>ma micropousse culinaire</a><p>Vente de micropousses de légumes et de fines herbes</p>",null,"A"]
,[44.204006,5.536374,"ferme de la grandchane<p>Producteur de petit épeautre et ses dérivés (pâtes, farines), et de fromages de chèvres.</p>",null,"A"]
,[45.045852,4.940653,"souk et délices<p>Confection sur commande de biscuits fins, pâtisserie fine marocaine, confitures et caramel au beurre salé à base de produits locaux de qualité</p>",null,"A"]
,[45.005052,4.870032,"<a href='https://vertchez-soi.com'>vert chez-soi</a><p>Artisan savonnier bio.\nProduction de savon bio Le Castillan 100% huile d'olive bio.\nProduction de copeaux de savon bio Le Castillan 100% huile d'olive bio.\nProduction de lessive écologique en vrac (ingrédients 100% d'origine naturelle)</p>",null,"A"]
,[45.143908,5.120442,"<a href='https://ferme-de-serpolet.fr'>earl la ferme de serpolet</a><p>Producteur de fruits et légumes sans pesticides à Saint Michel sur Savasse depuis 24 ans.\nJe réalise vos paniers à la demande en fonction des légumes de saison ainsi vous consommez des produits frais toute l'année directement du champ à l'assiette. Pour cela contactez-moi par mail fermedeserpolet@gmail.com\nje vous communiquerez la liste des légumes  de la semaine ainsi que les points de retraits possibles.</p>",null,"A"]
,[44.852279,4.962952,"earl milhan<p>producteur d'asperges et de plants :framboisiers ,cassis,groseillers et fraises</p>",null,"A"]
,[44.854026,4.949311,"<a href='https://www.fermedesvolonteux.com/'>ferme des volonteux</a><p>La SCOP Ferme des Volonteux, c’est la rencontre de l’agriculture biologique et de l’entrepreneuriat sociale et solidaire. Une vingtaine de volonteux travaillent ici sur des activités complémentaires. Entourés des brebis, poules et chevaux, les maraîchers cultivent environ 25 ha de fruits, légumes et céréales, vendus directement à l’épicerie ou en circuit-court. \n\nC'est aussi un lieu de partage et d'apprentissage, avec tout au long de l'année des formations, des conférences et autres ciné-débats. Et puis, on y vient plus simplement pour se rencontrer et faire la fête !\n \nAvec tout ça, la bonne humeur et l’envie de faire évoluer ce projet collectif vers toujours plus de petits soins pour ce territoire social et naturel que nous partageons avec vous !</p>",null,"A"]
,[44.327733,4.87854,"<a href='https://www.domainedieulefit.fr/'>domaine dieu-le-fit</a><p>Notre vignoble est installé dans le sud de la Drôme aux portes du Vaucluse au cœur du vignoble des Côtes du Rhône méridional. La typicité de notre terroir, de part sa fraîcheur, nous permet de cultiver notre vignoble de façon naturelle et respectueuse du vivant. Tous nos vins sont certifiés Agriculture Biologique, mais nous avons fait le choix d’aller plus loin dans notre démarche éco-responsable en nous inspirant des pratiques issues de la biodynamie et de l’agrofluidique.</p>",null,"A"]
]