[
[46.077622,-0.195297,"<a href='https://spirulinevaldere.fr'>spiruline val de ré</a><p>Ferme d'aquaculture paysanne qui cultive de la Spiruline sans pesticides, ni fongicides, ni insecticides. Spiruline séchée à basse température pour préserver les qualités de l'aliment cru et vendue en brindilles sans additif ni conservateur.\nUn sachet de 100g de spiruline en brindilles correspond à une consommation d'environ un mois à raison d'une cuillère à café de spiruline chaque matin.</p>",null,"A"]
,[46.633108,-0.555627,"la pastourelle<p>Production et vente de lait de vache et lait de chèvre, œufs, viande de poule et viande bovine.</p>",null,"A"]
,[46.945292,-0.542132,"<a href='http://www.body.nature.fr'>laboratoire body nature</a><p>Le Laboratoire Body Nature fabrique et distribue une gamme complète de produits d’entretien, de cosmétiques et de bien-être sains et sécurisants pour l’homme et l’environnement.</p>",null,"A"]
,[46.357563,-0.305185,"<a href='http://www.spiruline2sevres.fr'>la spiruline des deux-sèvres</a><p>Productrice de spiruline 100% produite, récoltée, conditionnée en France.\n(micro-algue source de protéines, fer,vitamines, anti-oxydants, 100% végétale)</p>",null,"A"]
,[46.602994,-0.318057,"<a href='https://www.levergerdepirouette.fr/'>les vergers de pirouette</a><p>Sur cette exploitation, sont cultivées en grande majorité des pommes dont certaines variétés sont particulièrement anciennes et oubliées de bon nombre de consommateurs. On peut par exemple citer la Reine des Reinettes, la Patte de Loup et la Reinette Clochard. Outre les pommes, le verger produit aussi des prunes, coings, pêches, abricots, cerises, kiwi, petits-fruits (fraises, framboises et mûres) et jus de fruits.</p>",null,"A"]
,[46.935671,-0.697126,"la fermebio la connouere<p>Vente de volailles (poulet pintades) , oeufs et colis de viande bovine en agriculture biologique  élevèes et nourries avec les céreales de notre ferme</p>",null,"A"]
,[46.874647,-0.797924,"entrp jeanot<p>Miel et dérivés Colza, Tournesol ,Crémeux ,Eté, Fleurs pot 250gr ou 500gr</p>",null,"A"]
,[46.359238,-0.112144,"<a href='http://www.fressimouss.com'>fressi'mouss</a><p>Savonnerie à Froid depuis 2014 - Des savons bio tout doux fabriqués sur place</p>",null,"A"]
]