[
[48.240425,4.420326,"<a href='http://www.fermedelamarque.com'>ferme de la marque</a><p>La famille FIGIEL vous accueille dans sa ferme pédagogique. Découvrez la vie d'une exploitation laitière : les animaux de la ferme ; la vache et le lait ; du blé au pain ; Initiation à la découverte de la forêt ; l'environnement de la ferme.</p>",null,"A"]
,[48.240402,4.821144,"<a href='https://champagneclaudeperrard.com'>champagne claude perrard</a><p>Producteur de Champagne depuis 4 génération.\nCertifié VDC et HVE</p>",null,"A"]
,[48.071438,4.212337,"<a href='http://www.bio-thorey.fr/'>thorey père et fils</a><p>Vente de viande de bovine et porcine, et laits de vache.</p>",null,"A"]
,[48.363796,4.32508,"les jardins bio<p>Les Jardins Bio cultivent des fruits et légumes, sucre de canne et propose des œufs et produits laitiers.</p>",null,"A"]
,[48.451642,4.34746,"<a href='http://www.benoit-amelie.fr/'>benoît et amélie</a><p>Benoit et Amélie ont fait le choix de l'agriculture biologique, en circuit fermé : l’élevage apporte l’engrais pour les cultures, les céréales nourrissent les animaux et la rotation des prairies permet le repos de la terre.</p>",null,"A"]
,[48.42741,4.283254,"<a href='http://www.drive-fermier.fr/aube'>l'escargotière des lacs</a><p>Pascale ALLOT vous fait découvrir les secrets de son élevage d'escargots.\nFrais ou en conserve, dégustez ce produit phare de la gastronomie française.</p>",null,"A"]
,[48.164082,4.218444,"la basse-cour de rumilly<p>Une entreprise familiale, des porcs et des volailles élevés avec soin . Des produits transformés sur place, en direct de la ferme. Vous y trouverez de le viande de porc, de la volaille des oeufs et de la charcuterie ; De nouveaux produits en fonction des saisons .</p>",null,"A"]
,[48.408767,3.663965,"anais debelle<p>Je transforme sur la ferme mon blé bio en farine T65 et T80, et en pâtes natures et aromatisées (ortie, menthe, plantain, basilic, tomate, fibre et son).</p>",null,"A"]
,[48.316309,3.678367,"<a href='http://www.facebook.com/natureetpaysans'>nature et paysans</a><p>Fabrication de pains bios au levain naturel cuits au feu de bois, viennoiseries,biscuits (cookies, croquets,speculoos,rochers coco), gâteaux, muffins, tartes...\nPizzas à emporter cuites au feu de bois.\nVente d'épicerie bio locale ou issue du commerce équitable ...\nPains chauds du mardi au vendredi à 9h et 12h et le samedi à 9h.\nPossibilité de visiter le fournil sur rendez vous.</p>",null,"A"]
,[48.479063,4.49047,"earl du biat<p>Production et vente de pommes de terre au détail \nÉlevage de poules pondeuses\nProduction raisonnée pour un produit de qualité \nDifférentes variétés de pommes de terre</p>",null,"A"]
,[48.459778,4.497379,"panier du renard (earl du biat)<p>7j/7 et 24h/24 notre distributeur à casiers est à votre disposition afin de proposer notre production : œufs extra-frais, rillettes de poule, pommes de terre, jus de pommes, ainsi que d’autres produits tel que : fruits, légumes, produits laitiers, poissons et petite épicerie, charcuterie des producteurs locaux.\nNotre histoire : producteur de pommes de terre et céréales en agriculture raisonnée depuis l’année 2000. En 2012 lors de l’installation de mon épouse, nous avons ouvert des gîtes à la ferme, puis en 2019, nous avons décidé de développer l’activité agricole avec 249 poules pondeuses, en plein air et nourries avec les céréales de notre ferme et surtout sans OGM! \nEn 2022, afin de répondre à la demande de nos clients, nous avons décidé d’installer un distributeur à casiers afin de mettre à disposition 24h/24 et 7j/7. Vous y trouverez bien sûr notre production mais également d’autres produits locaux de saison de frais tout au long de l’année. \nNotre devise est de faire vivre le local et toujours travailler</p>",null,"A"]
]