[
[50.18349,2.593542,"<a href='https://pepiniere-pour-jardins-forets.hubside.fr/'>pépinière pour jardins-forêts</a><p>Production écologique d'arbres et arbustes fruitiers, de vivaces (aromatiques, potagères...) AFI\nexemples : pommiers, poiriers, cerisiers, pruniers, pêchers, vignes, aronia, amélanchiers, groseilliers... thyms, romarins, rues, aunées, sauges... oignons rocambole, topinambour... Saules, prunelliers, églantiers...</p>",null,"A"]
,[50.827143,1.812744,"<a href='https://brasserielarisquette.com/'>brasserie la risquette</a><p>Micro brasserie situé dans une ancienne ferme sur Fiennes, propose une gamme de 4 bières avec visite, dégustation et vente le mercredi de 14h à 19h</p>",null,"A"]
,[50.803536,1.84641,"<a href='https://www.lafermeduboutdubreuil.com/'>la ferme du bout du breuil</a><p>Ferme et épicerie paysanne bio :\nproduction de porcs élevés à l’ancienne sur paille et nourris avec des céréales de qualité (lin, tournesol…), bœufs, veaux, lait cru et blés de variétés anciennes, œufs, pommes de terre en agriculture biologique et point de vente directe à la ferme \n(légumes et fruits de saison, jus de pomme, cidres, confitures, fromages…)\n\nLabel « Agriculture biologique »\nen partenariat avec une trentaine de producteurs\n\nau cœur du Boulonnais, dans le village d’Hermelinghen, \nentre Licques, Hardinghen, Guînes et Marquise, \nentre Calais et Boulogne-sur-Mer.</p>",null,"A"]
,[50.39988,1.631665,"pascal france<p>L'exploitation agricole de Verton cultive des fruits et légumes et élève de la volaille.</p>",null,"A"]
,[50.528747,2.617651,"<a href='https://www.abeille-en-nord.fr/about https://www.facebook.com/apiculteur.annezin/ https://www.facebook.com/dsammiez'>le rucher des hauts de france</a><p>Apiculteur local du Béthunois, miels locaux et de France, apithérapies, gelée royale, bière au miel de béthune, confiseries,</p>",null,"A"]
,[50.673347,1.698999,"<a href='http://www.terre-essentielle.com/'>terre essentielle</a><p>Terre Essentielle propose une gamme d'huiles essentielles, eaux florales, huiles végétales et florales bios.</p>",null,"A"]
,[50.932925,1.975136,"<a href='http://savon-autrement.blogspot.fr/'>le savon autrement</a><p>Fabrication à l'ancienne de savons surgras bio au lait frais de chèvre Alpine bio.</p>",null,"A"]
,[50.527404,2.653676,"<a href='http://pierreolivierplants.fr'>pierre olivier plants</a><p>activité de production de plants de légumes BIO à repiquer pour les producteurs Bio et les passionnés de jardins. production de fleurs annuelles, fleurs vivaces et fleurs comestibles.</p>",null,"A"]
,[50.77193,2.20767,"<a href='http://www.la-cressonniere-de-tilques.com/'>la cressonnière tilques</a><p>producteur de légumes en agriculture raisonnée.\nSpécialisée dans la vente de fruits et légumes directe producteur à Tilques, la Cressonnière de Tilques vous propose à la vente un large choix de produits frais et de saison, aux saveurs incomparables !</p>",null,"A"]
,[50.528679,1.730852,"le rucher de la dordonne<p>Vente de produits de la ruche : Miel, pollen, pain d'épice.</p>",null,"A"]
,[50.767045,1.90411,"la chèvrerie d'antho<p>éleveur de chèvre alpine, je vend mon lait à une laiterie et je fais de la transformation fromagère</p>",null,"A"]
,[50.406893,3.011329,"<a href='https://cahutefermiere.com/'>la cahute fermière</a><p>Magasin alimentaire de produits locaux et bio en vente direct des producteurs situé près de la zone commercial d'Auchan Noyelles Godault dans la ZAC des Hauts de France</p>",null,"A"]
]