[
[48.054645,7.364066,"<a href='https://www.factoeuf.fr/'>le fact'oeuf</a><p>livraison d'oeufs bio à domicile de poules élevées en agroforesterie sur Colmar</p>",null,"A"]
,[48.066389,7.358509,"chants de la terre<p>Chants de la terre propose des légumes primeurs et de conservation et de plein champs, conserves de cornichons, basilic à l'huile, purée de potimarron, de tomate.</p>",null,"A"]
,[48.067215,7.367383,"thierry koehly<p>Cultivateur de céréales, fruits et légumes à Colmar.</p>",null,"A"]
,[47.601335,7.330074,"<a href='https://www.facebook.com/Du.Jardin.au.Panier'>sarl du jardin au panier</a><p>Du Jardin au Panier vous propose des paniers de légumes de saison.\nExiste en 2 formules : Duo 10€ , Famille 19€\nLa composition varie chaque semaine.\nEgalement vente de fruits et légumes en vrac sur les marchés et à la boutique.</p>",null,"A"]
,[48.04859,7.11462,"gibier et compagnie<p>Nous sommes une boucherie artisanale qui travaillons à 90% du gibier issu de la Vallée de Munster ou du Haut Rhin. Nous sommes installés à Stosswihr. Nous proposons des produits transformés comme des tourtes, des gendarmes de daim ou de cerf, de la terrine de gibier, du jambon cru fumé de sanglier.</p>",null,"A"]
,[48.243059,7.171872,"<a href='http://www.argasol.fr/'>lahcene et cathy</a><p>La Savonnerie Argasol du Val d'Argent produit des savons Bio sans huile de palme par une méthode de saponification à froid.</p>",null,"A"]
,[47.743248,7.398911,"<a href='https://www.julienwinling.com'>julien winling</a><p>Bonjour, je m'appelle Julien Winling. Je suis éleveur à Rixheim dans le Haut-Rhin dans le sud de l'Alsace. Je vous propose la vente directe à la ferme de viandes rouges fermières à prix éleveur : agneau de lait fermier élevé sous la mère - agneau fermier de pré - boeuf fermier de pré - steaks hachés 100% pur boeuf fermier de pré - chevreau (cabri) de lait fermier - veau de lait fermier élevé sous la mère.</p>",null,"A"]
,[47.637659,7.111434,"le rucher de l'érablière<p>Apiculteur récoltant petite production locale. Miel produit sur le terroir Alsacien.</p>",null,"A"]
,[48.090378,7.505399,"horrenberger<p>Horrenberger propose des légumes variés, pommes de terre et fraises.</p>",null,"A"]
,[47.58839,7.57836,"<a href='http://www.weleda.fr/index.php'>weleda</a><p>Weleda est spécialisé dans les cosmétiques et compléments alimentaires bio.</p>",null,"A"]
,[48.082968,7.130313,"bruno chabrier<p>L'exploitation agricole d'Orbey élève caprin et ovin.</p>",null,"A"]
,[48.002802,7.282416,"<a href='http://www.marzolf.fr'>marzolf scea</a><p>viticulteur propriétaire récoltant de vins fins d’Alsace, et crémant d'alsace, grand cru, vendange tardive, nouveauté : etiquette perso pour fetes etc</p>",null,"A"]
,[47.471508,7.449001,"domaine du geissberg<p>Le Domaine de Geissberg confectionne des fromages de chèvre et de vache et du jus de pommes.</p>",null,"A"]
,[47.514431,7.358323,"ferme véronique<p>La Ferme Véronique conçoit liqueurs et eaux de vie.</p>",null,"A"]
,[47.947938,7.09521,"les pensées sauvages<p>Les Pensées Sauvages confectionnent des produits laitiers et de la charcuteries et de la viandes (porc et bœuf).</p>",null,"A"]
,[48.062847,7.30321,"<a href='http://www.stentz-buecher.fr'>domaine stentz buecher</a><p>Production des vins d'Alsace, Crémant d'Alsace et Grands Crus d'Alsace</p>",null,"A"]
,[48.060606,7.30353,"domaine du feldkirch<p>Cultivateur d'arbres fruitiers, il conçoit avec ses récoltes boissons, vins et spiritueux.</p>",null,"A"]
,[47.749278,7.227956,"ferme okoniewski<p>La Ferme Okoniewski produit de la farine (blé, seigle, épeautre), des produits laitiers et des légumes.</p>",null,"A"]
,[47.719034,7.223135,"jean-paul sirlin<p>Producteur de farines et laits de vaches à Heimsbrunn.</p>",null,"A"]
]