[
[49.093554,-1.075748,"ferme du perriers<p>Ferme de taille familiale en agriculture biologique depuis 1999.\nMarché de producteurs bio et locaux sur notre ferme les mardis et vendredis de 16h à 19h: la Cabane Penchée</p>",null,"A"]
,[49.010133,-0.945294,"<a href='https://fermedelahogue.fr/'>ferme de la hogue</a><p>Production de légumes en conversion bio, que vous pouvez retrouver lors des marchés a la ferme (le mercredi aprem 16h30-19h et le samedi matin 9h30-12h) ou tous les jours de la semaine en passant commande sur notre site internet www.fermedelahogue.fr</p>",null,"A"]
,[48.592804,-1.440549,"<a href='https://www.facebook.com/LeChampDesPossiblesTanis'>le champ des possibles</a><p>Le champ des possible est une ferme en polyculture élevage (bovin viande) en conversion vers l'agriculture biologique.</p>",null,"A"]
,[48.654126,-1.240586,"barbedette<p>Petit ferme qui élevés c'est animaux de façon traditionnelle, non intensif.\nNous vendons nos produits sous vide en caissette. \nRéserver des maintenant.</p>",null,"A"]
,[49.251705,-1.270719,"<a href='http://Facebook/ferme du Chastel.com»'>ferme du chastel</a><p>Producteurs local & familial de fromages de chèvre fermier BIO \n- Vente à la ferme tous les jours de 17h à 19h \n- Marché de producteurs à la ferme tous les vendredi de 17h à 19h</p>",null,"A"]
,[49.070527,-1.296532,"<a href='http://www.cidre-lemasson.fr/'>damien lemasson</a><p>Damien Lemasson est producteur de cidre. Il produit aussi des Calvados et d’autres produits plus originaux comme le p’tit Zef en apéritif.</p>",null,"A"]
,[49.18682,-1.147083,"<a href='https://ferme-orangerie.fr'>ferme de l'orangerie</a><p>Ferme Biologique , de taille familiale. Nous vous proposons des produits laitiers transformés par nos soins .\nfb: Ferme de L'Orangerie</p>",null,"A"]
,[49.586781,-1.369356,"<a href='http://www.lafermeduvastel.net/'>ferme du vastel</a><p>Dans la famille depuis plus de 150 ans, la ferme du Vastel s'est endormie dans les années 50. Elle se réveille en 2007 avec une toute petite production cidricole.</p>",null,"A"]
,[49.495464,-1.511199,"la ferme de domi et isa<p>Production et vente directe de glaces et sorbets, viandes de veau et génisse.</p>",null,"A"]
]